           <item turbo="true">
        <link>https://rusokna.ru/otzyvy/3404/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                <h1>Юлия Г.</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        <p>На той неделе заказывала у вас 2 окна и лоджию. Что понравилось - с момента заключения договора до установки прошло меньше недели. До этого опыт с окнами был в прошлой квартире - было много пыли и мусора. Я если честно готовилась к худшему, но к моему удивлению ребята сработали очень чисто. За это отдельное спасибо бригаде установщиков Белаш Дмитрия! Опять же сама установка прошла очень быстро, на лоджии разобрали старые рамы и поставили окна всего за 40 минут!!! Единственный минус - менеджер при оформлении заказа не пощитал мне уголки для лоджии, чтобы закрыть монтажную пену. Но это не беда, буду делать ремонт - потом сами сделаем.</p>                                              
        ]]>
        </turbo:content>
        </item>

        <item turbo="true">
        <link>https://rusokna.ru/otzyvy/3405/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Вера Павловна</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        <p>Долго искала компанию для установки пластиковых окон в загородном доме, в сентябре, по совету подруги, обратилась в фирму "Русские окна". На сайте представлен слишком большой выбор оконных решений, очень много цен. Самой в этом всем разабраться сложно, поэтому обратилась за помощью к консультанту. Мария мне порекомендовала окна Rehau Grazio, они с узкими рамами и очень теплые, при этом стоят не очень дорого. После этого приезжал замерщик, договорились с ним на установку 4 двустворчатых окон на первом этаже и балконного блока на втором. Монтажники приехали через полторы недели вместе с окнами. Работу сделали быстро и качественно, весь мусор за собой убрали. На полную замену четырёх окон и балконной двери в общей сложности ушло чуть больше двух недель. Качество материалов на высоте, звукоизоляция у окон отличная.  От сотрудничества с этой компанией остались положительные впечатления.</p>
        ]]>
        </turbo:content>
        </item>

        <item turbo="true">
        <link>https://rusokna.ru/otzyvy/3406/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Дмитрий</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        <p>У нас стандартная Хрущевка, утеплить и остеклить такой балкон можно за день. Мы работу заказывали в Русских окнах. Фирму нашли через родственников, которые делали у них остекление. Созвонились, договорились о времени. Замеры приезжал делать Олег. Работы выполнялись в середине ноября. Замечаний особо не помню, скорее всего их не было. Монтажники знают свое дело и работают качественно. У них же в ходе работы решили заказать отделку. Все удовольствие (окна + обшивка) обошлось в 90.000р с копейками. Примерно на эти деньги мы и рассчитывали. Результат работы радует глаз, особенно, если вспомнить, что у нас было до этого.</p>

]]>
        </turbo:content>
        </item>

<item turbo="true">
        <link>https://rusokna.ru/otzyvy/3407/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Светлана</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        <p>После приобретения квартиры в сталинке, первым делом встал вопрос о замене старых окон на пластиковые. Я уже несколько лет назад заказывала окна именно в этой компании, поэтому снова решила обратиться именно сюда, так как качество прошлых окон меня полностью устроивает. Шумоизоляция у этих окон отличная, я полностью доверяю Rehau, это действительно та марка, которая прошла проверку временем. Я на старой квартире почти 10 лет прожила с этими окнами - они как новые, фурнитура полностью функционирует, резинки не рассохлись, пластик с годами не пожелтел. Если думаете еще - то точно берите, ни за что не пожалеете!</p>
        ]]>
        </turbo:content>
        </item>

        <item turbo="true">
        <link>https://rusokna.ru/otzyvy/3408/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Валерия З.</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        <p>Я всегда доверяла немецкому качеству Rehau. Эти окна стояли на нашей прежней квартире, а сейчас мы расширились, и в новой квартире уже стояли пластиковые окна от застройщика, какого-то малоизвестного производителя. Не знаю, но после окон Rehau, это было очень сомнительное качество. А именно, что больше всего раздражало - это полное отсутствие шумоизоляции, особенно учитывая тот момент, что все окна у нас выходят на проезжую часть. Было очень не комфортно, поэтому очень быстро с мужем пришли к решению снова поставить окна именно Rehau, мастер-замерщик Сергей нам также посоветовал поставить звукозащитные стеклопакеты. Разница просто колоссальная! Очень понравилось обслуживание - все быстро и качественно!</p>
        ]]>
        </turbo:content>
        </item>

        <item turbo="true">
        <link>https://rusokna.ru/otzyvy/3409/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Катерина</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        <p>Наши старые окна из дерева уже облезли и выглядят далеко не так красиво как раньше, сколько их не перекрашивай. Да и в холодную погоду от них ужасно продувает. У нас с мужем в спальне 2 окна и мы решили начать с их замены, потому что устали мерзнуть и спать с включенным дополнительно обогревателем. Оставили заявку на сайте Русских окон, после звонка и согласования времени приехал замерщик, сделал все необходимые замеры. В их офисе менеджер Александр порекомендовал пятикамерные окна Рехау Делайт, хорошая звукоизоляция и отсутствием вечного конденсата. Оплатили 10-го числа и 17-го нам все привезли утром. Установкой занимались пол дня, настроили фурнитуру и выставили все по уровню. У нас стало заметно теплее.</p>
        ]]>
        </turbo:content>
        </item>

        <item turbo="true">
        <link>https://rusokna.ru/otzyvy/3410/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Максим</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        <p>К этому производителю пластиковых окон обращался два раза. Первый раз нужно было установить окна на даче, второй - в квартире. Приехал в офис, чтобы обговорить с менеджером детали заказа. Честно признаться, я не особо разбираюсь в профилях, и в этом вопросе предпочитаю доверять специалистам. По рекомендации консультанта Виталия (фамилию, к сожалению, не помню) отдал предпочтение профилю Рехау Делайт. Понравилась оперативность и осведомленность менеджера, который мне попался, отвечал развернуто и отнесся с интересом к моему заказу. Консультация на 5 баллов. Монтажники также работу выполнили качественно, нареканий никаких. В целом по результатам сотрудничества при остеклении дачи и квартиры сложилось впечатление, что это действительно надежная компания, поэтому могу ее рекомендовать.</p>
        ]]>
        </turbo:content>
        </item>

        <item turbo="true">
        <link>https://rusokna.ru/otzyvy/3411/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Ольга Резина</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
&lt;p&gt;Моя мечта о зимнем саде в загородном доме сбылась. Проектировали каркас и стеклили конструкцию специалисты этой компании. На замеры приезжал инженер Сергей. Договорились, что сделают павильон трехфасадный, с одной стеной, прилегающей к дому. Входы должны были быть из дома и со двора. Проект представили нам с мужем на согласование, потом месяц взяли на изготовление всей конструкции. Привезли все стеклопакеты и рамы заранее, аккуратно разгрузили. Профиль у нас - Rehau, с немецкой фурнитурой. Конструкция получилась изящная, смотрится воздушно. Красивый зимний сад для моих любимых растений получился.&lt;/p&gt;
]]>
        </turbo:content>
        </item>

<item turbo="true">
        <link>https://rusokna.ru/otzyvy/3412/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Марина К.</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        <p>Требовалось заменить прогнившую деревянную раму на балконе на пластик. Понравились у этого производителя рамы с раздвижной системой. Когда приехал замерщик, договорились, что они же выполнят утепление балкона полностью и смонтируют козырек. В заказ также включили обустройство 2-х балконных шкафов. Замерщик Илья четко все просчитал, подписали договор уже в офисе. Когда раму привезли, то оказалось, что забыли доставить фурнитуру. Тут же один из монтажников позвонил куда-то и в течение часа, пока демонтировали старую раму, фурнитуру подвезли. Качественная работа, нам нравится балкон. Раздвижные створки работают плавно и бесшумно.</p>
        ]]>
        </turbo:content>
        </item>

        <item turbo="true">
        <link>https://rusokna.ru/otzyvy/3413/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Лилия</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        <p>В прошлом месяце в компании Русские окна мы заказывали остекление балкона в нашем загородном доме. В первую очередь, хочу поблагодарить квалифицированного менеджера Клевина Виталия, который сориентировал по ценам, детально ответил на все наши вопросы, а также порекомендовал нам раздвижной профиль Rehau Euro Slide. Кстати, расценки на некоторые услуги здесь на порядок ниже, чем на других фирмах. Отмечу, что специалисты, проводившие установку, достаточно опытные и квалифицированные, дело своё знают очень хорошо. Окна установили буквально за 4 часа. Очень понравилось, что по окончанию убрали за собой весь мусор.</p>
        ]]>
        </turbo:content>
        </item>

        <item turbo="true">
        <link>https://rusokna.ru/otzyvy/3414/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Романкова Людмила Николаевна, г. Смоленск</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        <p>Выражаю глубокую благодарность всем работникам «Русских окон», участвующих в выполнении большого заказа. Работа выполнена с высоким качеством и в срок. Пожалуй, это лучшая компания по установке окон. Рекомендую! Спасибо.</p>
        ]]>
        </turbo:content>
        </item>

        <item turbo="true">
        <link>https://rusokna.ru/otzyvy/4210/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Александр</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        Установили окна серии "Темная ночь". <br>
Смотрится просто отлично! Качество сборки, подбор элементов, фурнитура. Все отлично. Смущала стоимость, но по результату не жалеем, отличная покупка на долгие годы.<br>
Ребята знают толк в окнах.
]]>
        </turbo:content>
        </item>

<item turbo="true">
        <link>https://rusokna.ru/otzyvy/3344/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Елена</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        &lt;p&gt;Купили квартиру от застройщика, там уже стояли пластиковые окна, естественно качество их оставляло желать лучшего. Решили менять, выбрали несколько известных компаний и поехали прицениваться. Приехав в "Русские окна" на Тухачевского, 12, нам уже не захотелось уезжать. Вежливо, очень все понятно. Нам объяснили разницу в профиле, показали образцы, а главное предложили то, что другие фирмы даже не упомянули. Прошлой зимой я пошла развешивать белье на балкон, мой сын 2 лет закрыл меня)) 2 часа мерзла...так как открыть он меня не мог, просто не понимал и все время стоял рядом и плакал....хорошо что приехал муж.... Менеджер "Русских окон" выслушав мою историю, подошла к директору, директор связалась с заводом и попросила для нас установить двухстороннюю ручку, чтобы я всегда могла выйти с балкона, а так как я живу на 1 этаже, то для безопасности мне поставили ручку с ключом. Просто удивительно, что есть вот такой, индивидуальный подход к каждому клиенту! Приходите и не стесняйтесь говорить о своих пожеланиях, я уверена "Русские окна" помогут и вам! Спасибо вам за мое окно и балконную дверь.&lt;/p&gt;<br>

]]>
        </turbo:content>
        </item>

<item turbo="true">
        <link>https://rusokna.ru/otzyvy/3316/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Гордейчик Сергей Вильевич</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        &lt;p&gt;От всей души хочу поблагодарить "Русские Окна" за качество и быстроту установки окна , за вежливое и культурное обращение со мной, инвалидом I группы без ног, которому Ваша работа дала возможность свободно дышать и комфортно жить. Хочу выразить благодарность Ткачеву Владимиру Владимировичу и Савченкову Владимиру Владимировичу,, установившим у меня окно, а особенно Кузнецову Александру Михайловичу, за внимательное и чуткое отношение к Заказчику, его стремление сделать свою работу на высоком уровне и в короткие сроки, за толковые разъяснение правил пользования окном. Огромное спасибо коллективу "Русские Окна" !&lt;/p&gt;<br>

]]>
        </turbo:content>
        </item>

<item turbo="true">
        <link>https://rusokna.ru/otzyvy/3318/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Елена</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        &lt;p&gt;Хочу сказать огромное спасибо компании "Русские окна" за быструю и качественную работу! Монтажники Швырков П.С. и Кройтор П.И. очень хорошо установили окна, Кузьмиченков ЕА сделал откосы. Все работы проведены качественно. Фирма "Русские окна" может гордиться своими работниками. Еще раз ОГРОМНОЕ СПАСИБО!&lt;/p&gt;<br>

]]>
        </turbo:content>
        </item>

<item turbo="true">
        <link>https://rusokna.ru/otzyvy/3321/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Наталья</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        &lt;p&gt;Спасибо большое за окно.6 бригада ребята молодцы.Быстро,качественно.в этой фирме работают профессионал.&lt;/p&gt;<br>

]]>
        </turbo:content>
        </item>

<item turbo="true">
        <link>https://rusokna.ru/otzyvy/3352/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Сергей Николаевич</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        &lt;p&gt;Заказываю в этой компании окна уже 12 лет. Остеклял дом, две квартиры и сейчас вновь пришел заказать остекление балкона! Мне очень было приятно, что попросив дополнительную скидку мне ее предоставили и еще подарили подарок!!! Вот это я понимаю система лояльности к клиентам! Молодцы! Жду свои окна!&lt;/p&gt;<br>

]]>
        </turbo:content>
        </item>

<item turbo="true">
        <link>https://rusokna.ru/otzyvy/3329/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Марина</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        &lt;p style="text-align: justify;"&gt;Добрый день, уважаемые сотрудники Русских окон! Хочу поблагодарить вашу компанию и мастер, который сегодня, заменил мне два стеклопакета на двух окнах. Дело в том, что у меня на двух окнах потели стекла. Я обратилась к вам (нашла вас по интернету), позвонила, мне менеджер Яна (могу ошибаться) ответила очень корректно, расспросила, какая у меня проблема, записала меня, и прислала мастера, который посмотрел окна, измерил и уже сегодня мне их заменили на новые, замечу, ОЧЕНЬ важно, не пачкая мне квартиру. Я очень приятно была удивлена качеством услуги, оперативностью, а также отношением персонала к своим клиентам. Мне позвонили ровно в назначенное время, приехали вовремя, работал мастер очень корректно, вежливо, быстро. Также объяснил мне и показал, где у меня были проблемы на окнах, почему они потели и так далее.Рассказал мне еще раз о свойствах моих новых стеклопакетов, что теперь дома будет теплее зимой и не жарко летом! Не ожидала, честно. Молодцы, ребята! Если среди моих знакомых, родни будут искать спецов по окнам, обязательно рекомендую вас. Не стыдно порекомендовать таких, как вы. Не так много компаний с таким качеством сервиса, и это радует.&lt;/p&gt;<br>

]]>
        </turbo:content>
        </item>

<item turbo="true">
        <link>https://rusokna.ru/otzyvy/3343/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Валерия</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        &lt;p&gt;Купила 2 окна в сентябре 2016 года. Всем очень довольна. 22.06.2017 пришла в офис "Русских окон" заказать окно с балконной дверью и окно на кухню. Менеджер мне и в прошлый раз все очень хорошо рассказала, хорошо что я ее послушала и не пожалела 600 рублей на белые резиночки - очень они меня радуют. Мне посчитали окна, и рассказали, что теперь не нужно портить окно пластиковой гребенкой, компания может установить многоуровневое проветривание прямо в фурнитуру окна. ЕЕ не видно, она долговечна и очень удобна в использование, как я ее называю чудо-штука))) Кроме Русских окон мне это никто вообще не предложил, а некоторые даже не знали, что такое есть.... Окна мои уже стоят, я довольна! И теперь такие же чудо-штуки хочу поставить на другие окна, уже заказала. Жду!!! Спасибо, Яне, за такую хорошую работу и грамотные консультации.&lt;/p&gt;<br>

]]>
        </turbo:content>
        </item>

<item turbo="true">
        <link>https://rusokna.ru/otzyvy/3353/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Иван</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        &lt;p&gt;Добрый день. Решил сделать подарок бабушке и установить 8 шт. окон в деревенском доме. К вопросу выбора окон и цены подошел обстоятельно, разработал технического задание и пригласил трех представителей из разных компаний. Потратил 1200р на оплату замерщиков, но это стоило сэкономленных средств. Был очень удивлен когда разница доходила до 30%. Хочу поблагодарить Татьяну офис г. Сафоново и Станислава замерщика. Сотрудники отработали на 100% консультация грамотная, все тон=кости и доработки обговаривали на месте. Когда я им сообщил , что у меня есть варианты цен ниже и я начинаю торговаться со всеми представителями, мне предоставили улучшение по профилю Delight и максимальную скидку. Ценам я был очень удивлен и доволен. Не надо читать отзывы, что очень дорого и плохой монтаж, просто приезжайте и смотрите своими глазами Дорогобуж д. Быково д № 17 все окна видны с дороги, можете все пощупать своими руками. Еще раз Спасибо.&lt;/p&gt;<br>

]]>
        </turbo:content>
        </item>

<item turbo="true">
        <link>https://rusokna.ru/otzyvy/3349/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Ирина</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        &lt;p&gt;Переехали в квартиру с пластиковыми окнами от застройщика...какой-то профильной системы, о которой даже в интернете не пишут (кунер, кенер или еще как-то)))) Окна все продувало, некоторые не возможно полностью было открыть, если открывали мы их, то не могли закрыть....В общем решили поставить новые. Естественно выбрали "Русские окна". Выбрали по одной простой причине, эта компания очень давно в Смоленске и все мои знакомые довольны окнами, кто заказывал у них. заказали 3 окна и выход на балкон. Попали под супер акцию, скидки конечно не 70% (но они считают иначе, не общую, а как-то суммарно), но цена получилась хорошая и очень порадовали подарки - белые уплотнительные резинки! У меня белоснежные, хорошие окна, которые мне будет легко мыть, так как я еще получила в подарок заглушку. При консультации еще посоветовали приобрести детские замки на окна. У меня как раз 2 малыша. Теперь я спокойна, даже если выхожу до магазина, главное спрятать ключи))) Особое спасибо монтажникам, жаль что не помню как фамилии, сделали все быстро и очень аккуратно. Огромное спасибо вашей компании!&lt;/p&gt;<br>

]]>
        </turbo:content>
        </item>

<item turbo="true">
        <link>https://rusokna.ru/otzyvy/3324/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Андрей</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        &lt;p&gt;Спасибо компании "Русские окна". Купил дом с окнами от застройщика, были разные проблемы долго мучился и решил поменять окна. В офисе девочки посоветовали для сохранения тепла поставить специальные стекла, одно не помню как называется, но оно экономит расходы по отоплению (это действительно так!!! Тепло дома, хотя устанавливаю датчик температуры на меньший градус), а второе точно запомнил мультиифункциональное))) Сказали, что летом будет беречь меня от жары!!! Все мне в офисе показали, рассказали, заплатил чуть больше чем планировал, НО Я ОЧЕНЬ доволен!!! Огромное вам спасибо!&lt;/p&gt;<br>

]]>
        </turbo:content>
        </item>

<item turbo="true">
        <link>https://rusokna.ru/otzyvy/3338/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Андрей</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        &lt;p&gt;Хочется выразить большую благодарность доставщикам окон! Заказал окно в фирме, договор 106642. Время доставки сказали с 9 до 12. Попросил более конкретно, что б отпроситься не на весь день с работы, так перезвонили и сказали с 8 до 9 устроит? Доставщики перезвонили при подъезде к дому, очень быстро все подняли, спасибо парни за такую работу! И отпрашиваться с работы не пришлось!&lt;/p&gt;<br>

]]>
        </turbo:content>
        </item>

<item turbo="true">
        <link>https://rusokna.ru/otzyvy/3322/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Татьяна</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        &lt;p&gt;Долго выбирали фирму производителя ,где можем заказать окна на дом. Хотели заказать в Минске ( REHAU) но увидев производство, отказались. Были на выставке в Минске, предложили профиль Kaleva, но производство в Москве,(а какое производство не понятно) мы не рискнули, а стоимость окон была очень заманчивой. По интернету нашли «Русские окна». Посмотрели производство (автоматизация на высоком уровне!) Сомнений не было, заказываем здесь. Старший менеджер Татьяна Исаенкова помогла с выбором профиля, фурнитуры, стекла, ламинацией ( чувствуется профессионализм и опыт). Благодаря замерщику Сергею Шейкину, его правильным расчетам, окна встали в проемы идеально! Устанавливали окна четыре человека: Правдин Андрей, Васильев Игорь, Тимашков Сергей, Белаш Дмитрий (квалифицированные рабочие), четко, с знанием своего дела, без суеты, без «мата». Мы говорим большое спасибо всей команде «Русских окон» за слаженную работу и отличное качество. А всем тем, кто еще думает, где заказывать окна, совет: «Идите в ногу со временем, с новыми технологиями и обращайтесь в «Русские Окна». (Татьяна Могилев-Беларусь)&lt;/p&gt;<br>

]]>
        </turbo:content>
        </item>

<item turbo="true">
        <link>https://rusokna.ru/otzyvy/3350/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Семенов Петр </h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        &lt;p&gt;Долго выбирал в какую компанию обратиться для остекления своего дома. Дом из красного кирпича, хотелось что-то особенное. перечитал массу литературы и остановился на профильной системе Генео толщиной 86 мм. Обратился в офис г. Вязьма, и менеджер Наталья меня очень хорошо проконсультировала, показала образец, помогла подобрать мне ламинацию. Снаружи мы сделали все цвета венге, а вот так как внутри дома у меня светлый ремонт, то сделали светлую ламинацию, честно сказать, даже и не думал, что так можно))) Установили мне окна еще в феврале, долго не писал так как не было времени. Сейчас хочу сказать просто огромное спасибо!!! Жена сравнила счета по оплате за отопление, разница почти в 2 раза!!! С этими окнами мы теперь экономим, хотя признаться сами окна стоят не дешево, но как говориться "скупой платит дважды"! Наталья, вам отдельное спасибо, особенно за то, что на солнечную сторону поставили мне мультифункциональное стекло, действительно в комнатах прохладно летом, солнце не проникает. Вот это я понимаю компания, которая работает на высоком уровне, применяя все технологии. Единственный минус - это сроки, но убедившись что ждал не зря, всем очень рекомендую!&lt;/p&gt;<br>

]]>
        </turbo:content>
        </item>

<item turbo="true">
        <link>https://rusokna.ru/otzyvy/3342/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Николай</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        &lt;p&gt;Пришел в офис "Русских окон" купить балконную ручку, в итоге приобрел целый пакет разных полезных вещей: 1. набор по уходу за окнами 2. детский замок на окошко 3. замок на балкон на раздвижную раму 4. заглушку- антипыльник для жены естественно, чтобы было окна проще мыть)) В общем удивили!!! Всегда приятно, когда компания не стоит на месте, а всегда идет вперед. Немаловажно, что для своих клиентов предлагают новинки не только полезные, но и которые можно установить на те окна, которые ставил давно! Спасибо вам за грамотную консультацию! Все установить смог сам, очень все понравилось и мне и жене!&lt;/p&gt;<br>

]]>
        </turbo:content>
        </item>

<item turbo="true">
        <link>https://rusokna.ru/otzyvy/3334/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Владимир</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        &lt;p&gt;Заказал ламинированное окно, долго выбирал цвет, думал будет быстро, говорили что 8 -15 дней, но оказалось, что некоторые цвета ждать по 30 дней. Конечно окно поставили и все прям очень по королевски, и матовые золотые ручки и накладки на петли и отдельное спасибо за глянцевый немецкий подоконник, но сроки конечно)))) Кто не торопиться- подождет, а вот если срочно...хотя большего выбора расцветок ламинации, чем в Русских окнах, я нигде не встречал и большой выбор фурнитуры.&lt;/p&gt;<br>

]]>
        </turbo:content>
        </item>

<item turbo="true">
        <link>https://rusokna.ru/otzyvy/3351/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Павел</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        &lt;p&gt;Зашел на сайт Русских окон, написал в чат, меня проконсультировали, а когда дошло дело до заказа выяснилось, что официальный офис есть прямо в моем городе Рославле. Это круто, так как не нужно платить за доставку и можно все образцы посмотреть в офисе. Пришел к менеджеру Оксане, ей уже были переданы все мои пожелания. Записали на замер, еще раз грамотно проконсультировали и уже мои окна у меня дома! Спасибо вам русские окна!&lt;/p&gt;<br>

]]>
        </turbo:content>
        </item>

<item turbo="true">
        <link>https://rusokna.ru/otzyvy/3331/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Елена</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        &lt;p style="text-align: justify;"&gt;От сотрудничества с компанией "Русские окна" в г. Смоленске получила только приятные впечатления: вежливый квалифицированный персонал, очень образованные интеллигентные замерщики, которые между прочим при входе в квартиру одевают бахилы!!! Скорость установки окон просто удивила! Ставила окно в январе, в сразу после морозов, так квартира не успела охладиться, насколько быстро ребята вытащили мое старое окно и закрепили новое! Единственное пожелание - предлагайте нам, клиентам все варианты, т.е. не только стандартные для компании, а различных конфигураций. Хорошо что у вас в офисе есть что посмотреть, я и ламинацию заказала, и подоконником теперь своим рада безумно! Да, потратила чуть больше зато сколько удовольствия! Спасибо, ждите меня вновь!&lt;/p&gt;<br>

]]>
        </turbo:content>
        </item>

<item turbo="true">
        <link>https://rusokna.ru/otzyvy/3339/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Удивительный замерщик! отличная компания!</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        &lt;p&gt;Хочу выразить глубокую благодарность замерщику Антоненко Сергею за прекрасную консультацию, которая помогла мне сделать правильный выбор и я не пожалела! Подробно рассказал в чем разница профилей, посоветовал теплый стеклопакет и позаботился о безопасности моего ребенка, предложив мне детскую защиту на окно! Побольше бы таких неравнодушных специалистов! Аккуратный, приятный в общении, сразу видно, что занимается своим делом с той мерой ответственности, которой часто не хватает многим другим.&lt;/p&gt;<br>

]]>
        </turbo:content>
        </item>

<item turbo="true">
        <link>https://rusokna.ru/otzyvy/3327/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Владимир</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        &lt;p&gt;Спасибо компании "Русские окна" за оперативное реагирование даже на незначительные замечания клиентов! Заказал остекление балкона с москитной сеткой и сетку захотел потом перевесить на другое место. Сразу отреагировали на мою просьбу без лишних вопросов. Спасибо менеджерам и монтажникам за сервис!&lt;/p&gt;<br>

]]>
        </turbo:content>
        </item>

<item turbo="true">
        <link>https://rusokna.ru/otzyvy/3317/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Никита</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        &lt;p&gt;Исключительно вежливый и внимательный персонал.Девочки МОЛОДЦЫ )))&lt;/p&gt;<br>

]]>
        </turbo:content>
        </item>

<item turbo="true">
        <link>https://rusokna.ru/otzyvy/3320/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Анастасия</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        &lt;p&gt;Спасибо большое Вам за наше окошечко, работой Вашей бригады очень довольна! Очень аккуратно и качественно!&lt;/p&gt;<br>

]]>
        </turbo:content>
        </item>

<item turbo="true">
        <link>https://rusokna.ru/otzyvy/3319/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Дмитрий</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        &lt;p&gt;Заказывал остекление всей квартиры, работой остался доволен. Замерщик приехал вовремя, все замеры произвел быстро. На заводе всё изготовили быстро, хоть и заказ попал в очередь на время после новогодних праздников. Установка окон также прошла без проблем, понравилось, что установку могут выполнить в субботу, я в будни работаю и для меня это важно! Когда приходил замерщик, то он также помог с выбором профиля, стекла и фурнитуры. Он посоветовал что прослужит дольше, что выгоднее и т.п.&lt;/p&gt;<br>

]]>
        </turbo:content>
        </item>

<item turbo="true">
        <link>https://rusokna.ru/otzyvy/3332/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Светлана</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        &lt;p&gt;13 апреля мне поставили мои окна! Теперь удобно открывать, светло и существенно удобнее сидеть на кухне и пить около окна чай!!! От окон вообще не дует! Спасибо менеджерам офиса, что посоветовали мне белый уплотнитель! Окно просто белоснежное и такое впечатление, что оно стало больше) Благодарю за хорошую работу!&lt;/p&gt;<br>

]]>
        </turbo:content>
        </item>

<item turbo="true">
        <link>https://rusokna.ru/otzyvy/3330/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Алексей</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        &lt;p style="text-align: justify;"&gt;Получил только приятные впечатления. Консультируют по телефону, четко, понятно, рассказывают про акции! Цена показалась высокой, НО я не поленился и приехал в офис! Мне сделали экскурсию, показали образцы, рассказали в чем разница между продукцией компании Русские окна и другими Смоленскими компаниями. Я был до этого уже во всех крупных и в Вегаавангарде, и в окна Сити, и в Белорусских окнах, и даже в Центрбалкон заезжал! Нигде мне так подробно не рассказали: и профиле, и о пакетах, и продемонстрировали что такое энергосберегающее стекло, и про защиту от детей, и даже про уплотнитель, о котором я вообще не думал!!! В других фирмах я только слышал "Да у нас также 60 мм, аргон, сиб" Просил посмотреть и тут провал)) уходили от ответа, кроме образцов профиля и стеклопакетов ничего удивительного. Я в окнах вообще не разбираюсь и для меня цифры и понятия ничего не значат, а покупка дорогая и на всю жизнь. Но девочки с офиса на Тухачевского 12, мне столько рассказали на чем экономят другие не экономят Русские окна, что я им очень благодарен. Замер - это просто чудо! У меня даже спросили расположение дома и посоветовали для детской более светлое окно! За 8 дней мне изготовили и поставили мои окошки! Все было качественно и быстро. Теперь наслаждаюсь и приду остеклять к вам балкон. Спасибо Вам!!!!&lt;/p&gt;<br>

]]>
        </turbo:content>
        </item>

<item turbo="true">
        <link>https://rusokna.ru/otzyvy/3326/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Любовь Валентиновна</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        &lt;p&gt;У меня стоит несколько окон от разных компаний. Для меня, для пенсионерки сейчас цена решает все! Одно окно в зале мне поставил сын, заказывал в компании "Русские окна". Окно светлое, теплое и с ним нет вообще никаких проблем, хотя стоит оно у меня уже почти 10 лет. Я насобирала и поменяла еще одно окно в кухне....но не в Русских окнах, а в другой компании, там где окошко было дешевле, чем мне посчитали Русские окна....Окну всего 2 года... В этом году, у меня в кухне стало очень холодно, дуть, особенно в морозы, и окно перестало плотно закрываться, хотя и самого начала закрывалось оно не удобно. Я стала звонить в компанию, которая мне ее ставила....а ее уже больше нет. Моя соседка мне сказала, что Русские окна чинят любые поломки. Позвонила, ко мне быстро приехали, и не смотря на то, что это окно не этой компании, мне все быстро исправили. Жалею, что не заказала все окна у этой компании...&lt;/p&gt;<br>

]]>
        </turbo:content>
        </item>

<item turbo="true">
        <link>https://rusokna.ru/otzyvy/3347/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Елена</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        &lt;p&gt;Обращаюсь не в первый раз в эту компанию, и всегда остаюсь довольна! Радуют новыми акциями и подарками. Самые адекватные цены и качество, у нас в Ярцево. Если еще у кого-то остались сомнения, я рекомендую обратиться именно в эту компанию. Зная из опыта моих друзей, которые повелись на быстрые сроки, могу сказать одно :" Качественное окно, не может стоить дешево и быстро изготовиться!&lt;/p&gt;<br>

]]>
        </turbo:content>
        </item>

<item turbo="true">
        <link>https://rusokna.ru/otzyvy/3315/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Надежда</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
Хочется выразить благодарность «Русским Окнам» за их работу. Все сделали быстро и аккуратно! Мы очень довольны. Нужно будет стеклить балкон у свекрови, обязательно пойдем к вам! Спасибо!
]]>
        </turbo:content>
        </item>

<item turbo="true">
        <link>https://rusokna.ru/otzyvy/3333/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Ольга</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        &lt;p&gt;Добрый день. Спасибо вам за мои окна. Заказала самые обычные окна, толщиной 70 мм. Очень довольна. Быстро, качественно в срок!&lt;/p&gt;<br>

]]>
        </turbo:content>
        </item>

<item turbo="true">
        <link>https://rusokna.ru/otzyvy/3348/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Инна</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        &lt;p&gt;История началась давно. Первые замеры мне сделали в 2016 г. вызвала к себе несколько оконных компаний. Но не хватило как говориться средств для установки, а в кредит я принципиально ничего не покупаю))) В июне я вернулась к этому вопросу, позвонила в Русские окна и была удивлена, что мой замер хранился целый год) Обрадовало то, что не нужно снова вызывать замерщика. Попросила расчет по новым ценам, менеджер мне все пересчитала, оказалось не дешево, но как выяснилось было за что! Я вызвала другие компании, и вроде бы везде было подешевле, НО это лишь на первый взгляд. Только Русские окна, объяснили мне, почему нужно варить железный каркас, не ставить в деревянный брус, рассказали про доборы и я решила не экономить, тем более что это покупка на всю мою жизнь. Приехали, демонтировали мой балкон, а уже через 10 дней установили новый! Я очень довольна. Отдельное спасибо Екатерине, она посоветовала мне правильное открывание для удобства мытья моего балкона.&lt;/p&gt;<br>

]]>
        </turbo:content>
        </item>

<item turbo="true">
        <link>https://rusokna.ru/otzyvy/3336/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Елена</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        &lt;p style="text-align: justify;"&gt;Долго думала, читала отзывы о компаниях. О Вашей компании больше плохих, но очень старых. Заказали замер, посчитала и все нас устроило. Заказывала окна не себе, а маме в загородный дом! Порадовала рассрочка, все таки 7 окошек, пусть и небольших, не каждый может купить сразу, а частями очень удобно. Окна изготовили очень быстро. Монтажники все установили за один день, аккуратно и дали нам советы как правильно пользоваться. В общем и я и мама очень остались довольны.&lt;/p&gt;<br>

]]>
        </turbo:content>
        </item>

<item turbo="true">
        <link>https://rusokna.ru/otzyvy/3346/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Ольга</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        &lt;p&gt;Хочется выразить благодарность компании русские окна! Я заказывала окно в Вяземском филиале. От замера до установки, абсолютно все прошло без нареканий. Изготавливались окна в срок, за две недели. Качество требует времени! Особая благодарность монтажникам за хорошую установку!&lt;/p&gt;<br>

]]>
        </turbo:content>
        </item>

<item turbo="true">
        <link>https://rusokna.ru/otzyvy/3335/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Маргарита</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        &lt;p&gt;Очень довольна своим окном! Ставили окно в детскую. Важно, чтобы было тепло и светло. Замерщик посоветовал окно на 70 профиле, с заниженной рамой и белым уплотнителем, сказал, что окно будет теплое, светлое, но я даже не думала что на столько!!! оно не просто светлее, оно кажется гораздо больше! И это очень здорово. Спасибо вам за профессионализм.&lt;/p&gt;<br>

]]>
        </turbo:content>
        </item>

<item turbo="true">
        <link>https://rusokna.ru/otzyvy/3337/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Дмитрий</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        &lt;p style="text-align: justify;"&gt;Я обычный потребитель, совсем ничего не понимаю в окне, просто надоело красить каждый год окна, кто красил знает как это долго и нудно. Решил раз и навсегда решить свою проблему. Пришел в компанию "Русские окна" и менеджеры меня правда удивили. Я заказал окна разные во все комнаты, жена просто счастлива!!! В зал и спальню взяли с белой резинкой и глянцевыми подоконниками, окна очень выглядят богато и светло. Ребенку взяли окно, в котором низкий профиль и теперь света в комнате гораздо больше. Но удивило конечно не только резинка. Мне на детское окно поставили детский замок. Это просто чудо, окно открывается для проветривание, но нельзя без ключа открыть полностью. Это очень важно, ведь мой сын обожает постоять на окне! Спасибо менеджеру Екатерине за такую подробную консультацию!!!&lt;/p&gt;<br>

]]>
        </turbo:content>
        </item>

<item turbo="true">
        <link>https://rusokna.ru/otzyvy/3341/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Марина</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        &lt;p&gt;Долго решались заказать окна. Ходили просчитывать в разные компании, пока не попали в Ваш офис в городе Ярцево. Настолько тщательно и подробно об окнах ни в одной компании не рассказывают. Менеджер Татьяна по-настоящему мастер своего дела. Все объяснила, показала и рассказала. Рассмотрели все варианты, все за и против. Во время замера инженер Станислав все снова подробно рассказал, посоветовал все-таки сделать выбор в пользу белых уплотнителей. И вот..полторы недели и наши окна уже радуют глаз. Все качественно, быстро, а главное, с душой! Спасибо "Русские окна". Команда профессионалов! Обязательно обратимся к вам снова!&lt;/p&gt;<br>

]]>
        </turbo:content>
        </item>

<item turbo="true">
        <link>https://rusokna.ru/otzyvy/3328/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Александр</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        &lt;p&gt;Итак. В моей трешке теперь все окна пластиковые. Разница с деревянными не обсуждается даже! Раньше зимой на метр к балкону не подойти было, ноги отмерзали). Первое поставил балконное с дверью. Это примерно лет 8 назад. До сих пор ничего не менял, не вызывал никого. Сплю прямо под ним. Не дует не обмораживается. Давали в комплекте средства для ухода за пластиком и прокладками. Пользуюсь до сих пор. Все круто. Второе в спальню ставил. Постоянно на проветривании теперь. Очень тепло стало. Сторона южная еще. Третье в детскую. Брал две створки открывающиеся и с замками в ручках. Все круто, но поддувало сбоку немного. Вызвал монтажников. Посмотрели - это щели в кладке дома. Ну я забил на это. Поставил батарею новую. Побольше звеньев и все норм. Ну и последнее! Это кухня! Все вокруг говорили не ставь на кухню дорогое, поставь тонкое. Это кухня... Я решил. Окно чуть ли не на всю жизнь ставлю. Да и везде ставил хорошие. Да и кухня 5 метров). Новая система какая-то не помню.. Короче, пластика меньше намного, стекла больше. Реально светлее и окно как-будто в два раза больше стало! Фотки бы прикрепил, но не знаю как здесь. В детскую брал в рассрочку. Реально. на полгода разбили ровно до копейки. И, почему пишу: все окна брал в Русских окнах. Тоже отговаривали по началу друзья - было дело. Но теперь я точно знаю - косяки бывают у всех! Но мне прям все понравилось! А нет) Монтажники при монтаже первого окна решили на балконе покурить... Я сказал, что на улице только. Ну и впредь сразу просто говорил, что дома никак нельзя! И в общем: девочки в офисе милые, замерщики не навязчивые, опрятные, монтажники не ...с горы! Вот и вся история! Спасибо Русским)&lt;/p&gt;<br>

]]>
        </turbo:content>
        </item>

<item turbo="true">
        <link>https://rusokna.ru/otzyvy/3345/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Сергей</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        &lt;p&gt;Русские окна - вы молодцы! Первые свои окна я поставил в 2007 году, уехал из квартиры, в ней сейчас живут мои родители и никаких проблем нет! 2012 остеклил свою квартиру, в которую заехал! Все идеально, четко, быстро, профессионально! Вчера заказал окна на частный дом, надеюсь это будет мое последнее место жительства))) Консультации как всегда на высшем уровне, огромное количество образцов в офисе, фурнитуры, подоконников. Выбирал для души и конечно слушал советы менеджеров, ведь не разу не пожалел, что обратился в эту фирму. Сейчас уже новые технологии, которые экономят оказываются тепло и защищают от солнца, в общем спасибо вашей компании за все!&lt;/p&gt;<br>

]]>
        </turbo:content>
        </item>

<item turbo="true">
        <link>https://rusokna.ru/otzyvy/3340/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Анастасия</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        &lt;p&gt;Я в восторге! Да-да, именно в восторге от красоты и легкости уборки своего подоконника. Мне замерили окно, потом пригласили на обсуждение моего заказа и уже в офисе предложили не обычный белый подоконник, а немецкий глянцевый цветной. Ламинация для меня дороговато, но менеджер мне скомпоновала окно просто замечательно. Я выбрала глянцевый подоконник цвета светлый дуб, к нему подобрали цветные ручки и декоративные накладки на петли цвета шампань, и вместо обычной черной резинки я поставило белую!!! Видели бы вы какая это красота!!! Жаль нельзя прикрепить фото в отзыве! Спасибо Вам за ваш творческий подход! Это профессионализм и внимательность к каждому клиенту! Я очень довольна, всем своим подругам показываю свою замечательную покупку! Мое кухонное окно выглядит удивительно красиво!&lt;/p&gt;<br>

]]>
        </turbo:content>
        </item>

<item turbo="true">
        <link>https://rusokna.ru/otzyvy/3355/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Вадим</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        <p>Хочу сказать спасибо тем, кто работает в Смоленском филиале. Девочкам в офисе - респект. Специалисту по замеру Сергею - супер респект. Мастерам установки Иванову Сергею и Белаш Дмитрию Супер респект и уважуха. Мастера наивысшего класса. Спасибо. Вадим из д. Синяки.</p>

]]>
        </turbo:content>
        </item>

<item turbo="true">
        <link>https://rusokna.ru/otzyvy/3354/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Анна</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        <p>Обратилась в компанию Русские окна.Замерщик приехал в назначенное время, минута в минуту)))))Посоветовал, какое окно лучше установить.В офисе все подробно и вежливо объяснили.Изготовление окна производилось в короткие сроки,что не мало важно было для меня,т.к. в тот момент в квартире делали ремонт.Монтажники так же приехали вовремя,установили быстро окно и убрали мусор в мешки.После монтажа мне позвонили с компании, поинтересоваться качеством обслуживания.Сделали в срок и по доступной цене. Огромное спасибо!!!! Всем советую обращаться в эту компанию!!!!</p>

]]>
        </turbo:content>
        </item>

<item turbo="true">
        <link>https://rusokna.ru/otzyvy/3323/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Денис</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        &lt;p&gt;Очень доволен Русскими Окнами и ребятами - установщиками из бригады 24. Ребята, спасибо! Установили качественно, к работе отнеслись ответственно! Очень понравились! Прошу объявить 24 бригаде благодарность! Спасибо!&lt;/p&gt;<br>

]]>
        </turbo:content>
        </item>

<item turbo="true">
        <link>https://rusokna.ru/otzyvy/3325/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Ольга</h1>
                <figure>
                <img src="https://rusokna.ru/images/gallery/balcon-1.jpg">
        </figure>
    </header>
        &lt;p&gt;Даже не знала, что есть такое чудо. Пришла в офис на Тухачевского и менеджер, узнав, что я устанавливаю окно в детскую комнату, предложила мне поставить замок для безопасности моего ребенка. Как только я увидела как он работает, я сразу поняла, что он мне просто необходим. Теперь я могу проветривать свою квартиру и не волноваться о том, что мой трехлетний малыш откроет окно!!! И все удовольствие и спокойствие за 550 рублей. Спасибо, Русские окна!&lt;/p&gt;<br>

]]>
        </turbo:content>
        </item>



        <item turbo="true">
                <link>https://rusokna.ru/news/5-priznakov-togo-chto-vashim-oknam-pora-delat-regulirovku/</link>
                <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
                <turbo:content>
                <![CDATA[
                        <header>
                                <h1>5 признаков того, что вашим окнам пора делать регулировку</h1>
                                <figure>
                                        <img src="">
                                </figure>
                        </header>
                        <p>Предлагаем вам проверить ваши окна по 5 признакам того, что им пора делать регулировку:</p><br>
<ol><br>
<li>Стали заедать механизмы при открывании и закрывании окна.</li><br>
<li>Перестало работать откидное положение.</li><br>
<li>Ручка не до конца поворачивается.</li><br>
<li>Ручка поворачивается слишком туго или слишком слабо.</li><br>
<li>Появились продувания из-за неплотного прижима створки.</li><br>
</ol><br>
<p><a href="/remont-okon/">Пора вызывать мастера?</a></p><br>
<p>Звоните или оставляйте заявку на сайте.</p><br>
<img src="/sites/default/files/razdvigka5.jpg">
]]>
</turbo:content>
</item>
<item turbo="true">
        <link>https://rusokna.ru/news/akciya-53-prodolzhaetsya-do-31-yanvarya/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Акция «5=3» продолжается до 31 января!</h1>
                        <figure>
                                <img src="">
                        </figure>
                </header>
                <p>Дорогие друзья!!!</p><br>
<p>В декабре мы подготовили для вас уникальное предложение <span class="text-bold">«5=3», а сегодня мы решили продлить срок действия акции до 31 января!</span></p><br>
<p>Закажите окна из <a href="/plastikovye-okna/rehau/grazio/">5-ти камерного немецкого профиля REHAU</a> толщиной 70 мм по цене окон из 3-х камерного!!!</p><br>
<p>Широкий 5-ти камерный профиль, толщиной 70 мм, в сочетании с широким стеклопакетом, толщиной 40 мм, обладает повышенными показателями по теплосбережению и звукоизоляции.</p><br>
<p>Так же при заказе окон с отделкой откосов – на откосы действует скидка 20%!</p><br>
<p><a href="/contacts/">Записывайтесь на бесплатный замер</a> и возьмите больше возможностей за меньшие деньги! Ждем вас!!!</p><br>
<img src="/sites/default/files/932rus_o_3.jpg"><br>

]]>
</turbo:content>
</item>
<item turbo="true">
        <link>https://rusokna.ru/news/akciya-bolshe-teplee-tishe-i-dostupnee/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Акция «Больше, теплее, тише и доступнее!»</h1>
                        <figure>
                                <img src="">
                        </figure>
                </header>
                <p style="text-align: justify;">Дорогие друзья!!!<br /><br>
    <br /><br>
    Девиз компании «Русские окна» в феврале - это «Больше, теплее, тише и доступнее!»<br /><br>
    «Больше» - означает  5-камерные окна ПВХ по цене 3-камерных окон ПВХ!<br /><br>
    «Теплее»- <a href="<a class="txttohtmllink" href="https://www.rehau.com/ru-ru/dlya-doma/plastikovue-okna/grazio-b2c">https://www.rehau.com/ru-ru/dlya-doma/plastikovue-okna/grazio-b2c</a>">благодаря широкому профилю REHAU</a> и широкому стеклопакету будет в доме теплее!<br /><br>
    «Тише»- <a href="<a class="txttohtmllink" href="https://www.rehau.com/ru-ru/dlya-doma/plastikovue-okna/grazio-b2c">https://www.rehau.com/ru-ru/dlya-doma/plastikovue-okna/grazio-b2c</a>">широкий профиль REHAU</a> в тандеме с широким стеклопакетом обеспечит ваше жилье повышенной шумоизоляцией!<br /><br>
    «Доступнее» - у вас есть возможность  сэкономить при заказе до 50%!<br /><br>
    И не забывайте!<br /><br>
    <a href="/proizvodstvo/">«Русские окна»</a> – это надежный, верный  защитник микроклимата вашего дома.<br /><br>
    <a href="/contacts/">Будьте с нами- заказывайте «Русские окна»!</a><br /><br>
     </p><br>
<p style="text-align: justify;"><img alt="" src="/sites/default/files/940rus_o_3.jpg" style="width: 586px; height: 734px; margin: 5px 45px; float: left;" /></p><br>

]]>
</turbo:content>
</item>
<item turbo="true">
        <link>https://rusokna.ru/news/bryanskiy-oblastnoy-sud-okonchanie-rabot-po-ostekleniyu/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Брянский областной суд. Окончание работ по остеклению.</h1>
                        <figure>
                                <img src="">
                        </figure>
                </header>
                <p>Компания «Русские окна» провела остекление здания Брянского областного суда.</p><br>
<p>Площадь остекления составила 150 кв.м, в количестве 58 единиц. Заказ выполнен из материалов от ведущих европейских производителей:</p><br>
<ul class="dot-list"><br>
    <li><span class="text-bold">немецкая профильная система REHAU (Рехау), серия GRAZIO (Грацио) с системной глубиной 70 мм</span>. Пятикамерная система GRAZIO – уникальное изобретение REHAU, сочетающее в себе изящество формы и исключительные теплозащитные свойства. Несмотря на грациозный дизайн - это крепкая функциональная системаспособная выдерживать экстремально низкие температуры и повышенную влажность. Оконные системы GRAZIO сохраняют тепло даже в самых экстремальных температурных условиях и обеспечивает тем самым исключительно высокое сопротивление теплопередачи: 0,85 м<sup>2</sup>°С/Вт. и существенную экономию теплоэнергии.</li><br>
    <li><span class="text-bold">немецкий уплотнитель REHAU, материал - силикон, белого цвета</span>. Благодаря уникальному материалу RAU-SIK силиконовое уплотнение обеспечивает отличную теплоизоляцию конструкции при воздействии различных температур. Силиконовые уплотнения в гораздо меньшей степени подвержены процессам старения при воздействии большинства химически активных веществ и ультрафиолетового излучения.</li><br>
    <li><span class="text-bold">немецкая поворотно-откидная фурнитура SIGENIA AUBI (ЗИГЕНИА-АУБИ)</span>. Оконная фурнитура от SIGENIA AUBI помимо высокой функциональности и надежности отвечает высоким требованиям комфортной эксплуатации и дизайна.</li><br>
    <li><span class="text-bold">энергосберегающий двухкамерный стеклопакет, толщиной 40 мм</span>. Межстекольное пространство заполнено инертным газом - аргон, пластиковые дистанционные рамки, белого цвета.</li><br>
</ul><br>
<img src="/sites/default/files/zamena-steklopaketov-11.jpg"><br>
<p>Заказ укомплектован <span class="text-bold">подоконниками Danke</span> - белого цвета с глянцевой поверхностью. Подоконники Danke - это высококачественные и стильные подоконники, позволяющие красиво и современно оформить окна наших домов.</p><br>
<p><span class="text-bold">Внутренняя отделка откосов произведена из сэндвич-панелей белого цвета толщиной 10 мм</span>. Благодаря использованию в качестве основного материала изделия экструдированного пенополистирола достигается максимальный энергосберегающий эффект. А благодаря нулевой теплопроводности сэндвич-панелей можно не переживать о запотевании окон.</p><br>
<img src="/sites/default/files/fasad1.jpg"><br>
<p>Сборка ПВХ-конструкций ведется на высокотехнологичном оборудовании ведущих европейских производителей (Urban, Pertici, Federhenn, Bavelloni, Bystronic). Помимо автоматизированных линий производство оснащено участком изготовления нестандартных конструкций, позволяющем выпуск арочных изделий, и собственным участком ламинации ПВХ профиля.</p><br>
<p>Высокая степень автоматизации и компьютеризации производственных процессов позволяет обеспечивать выпуск стабильно высококачественной продукции в объеме до 1,5 тысяч квадратных метров изделий за рабочую смену.</p><br>
<p>Вся производимая продукция проходит тщательную проверку на всех этапах производства, начиная с поставки сырья и материалов и заканчивая проверкой качества готовых изделий.</p><br>
<p><a href="/contacts/">«Русские окна» - красиво, качественно, надежно!</a></p><br>

]]>
</turbo:content>
</item>
<item turbo="true">
        <link>https://rusokna.ru/news/ceny-na-okna-pvh-takie-raznye-pochemu/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Цены на окна ПВХ такие разные! Почему?</h1>
                        <figure>
                                <img src="">
                        </figure>
                </header>
                <p style="text-align: justify;">На сегодняшний день рынок оконных конструкций весьма насыщен,  покупателю сложно определиться и сделать правильный выбор.  Рекламные объявления пестрят своими уникальными предложениями: скидки, подарки, бонусы и т.д.  Телефонные консультации приводят покупателя к выводу, что окна одного и того же  размера в разных компаниях стоит разных денег и  выбор "правильного" пластикового окна проходит не так просто. Ведь замена старых окон на новые происходит по причине  невозможности старых окон выполнять свои функции, т.е. обеспечить помещение комфортным микроклиматом. Покупая новые окна, подразумевается, что они будут исправно работать как минимум 25 лет.<br /><br>
    Общепринятые факторы, влияющие на стоимость окна - это габариты конструкции, количество открывных створок, стеклопакет, дополнительные комплектующие к оконному блоку: водоотлив, подоконник, москитная сетка, внутренняя отделка откосов. Но, помимо общепринятых факторов существуют иные факторы, определяющие, стоимость и насколько долго и эффективно будет служить новое пластиковое окно на благо комфорта и уюта помещений.<br /><br>
     Качественные и надежные материалы, используемые  при сборке ПВХ-изделий,  качество непосредственно самой  сборки светопрозрачных конструкций, инструменты и материалы, применяемые при установке окон – это и есть те самые иные факторы, которые определяют срок службы изделий и влияют на их стоимость.<br /><br>
    Разберем на примере стоимость  окна «на кухню»   разных компаний:</p><br>
<table border="0" cellpadding="0" cellspacing="0" style="width:100.0%;" width="100%"><br>
    <tbody><br>
        <tr><br>
            <td style="width:29.46%;"><br>
                <p align="center"> </p><br>
            </td><br>
            <td style="width:35.98%;"><br>
                <p align="center"><strong>Компания «А»</strong></p><br>
            </td><br>
            <td style="width:34.56%;"><br>
                <p align="center"><strong>Компания «Б»</strong></p><br>
            </td><br>
        </tr><br>
        <tr><br>
            <td style="width:29.46%;"><br>
                <p>1.Производственная база</p><br>
            </td><br>
            <td style="width:35.98%;"><br>
                <p>Современная высоко технологичная сборка конструкций, проверка изделий службой ОТК, паспорт качества от завода.</p><br>
            </td><br>
            <td style="width:34.56%;"><br>
                <p>Несовременное оборудование, полуавтоматическая сборка без соблюдений ГОСТов.</p><br>
            </td><br>
        </tr><br>
        <tr><br>
            <td style="width:29.46%;"><br>
                <p>2. Профильная система</p><br>
            </td><br>
            <td style="width:35.98%;"><br>
                <p>Профиль REHAU(Германия)<br /><br>
                    Является одним из ведущих поставщиков современных высокотехнологичных решений из полимеров на мировом рынке.</p><br>
            </td><br>
            <td style="width:34.56%;"><br>
                <p>Профиль производства Россия, Турция или Китай.<br /><br>
                     </p><br>
            </td><br>
        </tr><br>
        <tr><br>
            <td style="width:29.46%;"><br>
                <p>2. Армирование</p><br>
            </td><br>
            <td style="width:35.98%;"><br>
                <p>Оцинкованное стальное армирование. Толщина металла 1,5 мм</p><br>
            </td><br>
            <td style="width:34.56%;"><br>
                <p>Стальное армирование.<br /><br>
                    Толщина металла 1,2 мм и менее</p><br>
            </td><br>
        </tr><br>
        <tr><br>
            <td style="width:29.46%;"><br>
                <p>3. Стеклопакет</p><br>
            </td><br>
            <td style="width:35.98%;"><br>
                <p>Автоматическая сборка стеклопакета,<br /><br>
                    толщина стекла 4 мм, марка М1</p><br>
            </td><br>
            <td style="width:34.56%;"><br>
                <p>Ручная сборка стеклопакета или заказ у стороннего производителя,<br /><br>
                    толщина стекла3 мм, марка М1</p><br>
            </td><br>
        </tr><br>
        <tr><br>
            <td style="width:29.46%;"><br>
                <p>4. Фурнитура</p><br>
            </td><br>
            <td style="width:35.98%;"><br>
                <p>SigeniaAUBI(Германия)</p><br>
            </td><br>
            <td style="width:34.56%;"><br>
                <p>Китай, Турция</p><br>
            </td><br>
        </tr><br>
        <tr><br>
            <td style="width:29.46%;"><br>
                <p><br /><br>
                    5.Уплотнители</p><br>
            </td><br>
            <td style="width:35.98%;"><br>
                <p><br /><br>
                    Фирменный уплотнитель REHAU RAUCELL</p><br>
            </td><br>
            <td style="width:34.56%;"><br>
                <p><br /><br>
                    Пластифицированный ПВХ</p><br>
            </td><br>
        </tr><br>
        <tr><br>
            <td style="width:29.46%;"><br>
                <p>6. Подоконник</p><br>
            </td><br>
            <td style="width:35.98%;"><br>
                <p>VITRAGE (Россия)</p><br>
            </td><br>
            <td style="width:34.56%;"><br>
                <p>Дешевый аналог</p><br>
            </td><br>
        </tr><br>
        <tr><br>
            <td style="width:29.46%;"><br>
                <p>7. Водоотлив</p><br>
            </td><br>
            <td style="width:35.98%;"><br>
                <p>Металл российского пр-ва</p><br>
            </td><br>
            <td style="width:34.56%;"><br>
                <p>Китайский металл</p><br>
            </td><br>
        </tr><br>
        <tr><br>
            <td style="width:29.46%;"><br>
                <p>8. Монтаж окна с применением пароизоляционных лент.</p><br>
            </td><br>
            <td style="width:35.98%;"><br>
                <p>Входит в стоимость монтажа</p><br>
            </td><br>
            <td style="width:34.56%;"><br>
                <p>Предлагается как дополнительная функция.</p><br>
            </td><br>
        </tr><br>
        <tr><br>
            <td style="width:29.46%;"><br>
                <p>Стоимость заказа:</p><br>
            </td><br>
            <td style="width:35.98%;"><br>
                <p>10150 р.</p><br>
            </td><br>
            <td style="width:34.56%;"><br>
                <p>8500 р.</p><br>
            </td><br>
        </tr><br>
    </tbody><br>
</table><br>
<p style="text-align: justify;"><br /><br>
    Как видим, разница в заказе составляет 1650 р. (1650 р.÷ срок службы минимум 25 лет(300 мес.)= <u>5 руб,50 коп. в месяц- это разница с приобретения более дорого окна</u>).<br /><br>
    В долгосрочной перспективе разница в стоимости заказа минимальна, при этом окна из проверенных, качественных и надежных материалов будут исправно служить много лет.<br /><br>
    Такие неприятности как низкая тепло- и шумоизоляция, выпадение конденсата, продувание, промерзание, неустойчивый цвет (рама желтеет), трудности с закрыванием-открыванием створки, изменение геометрии окна – исключены в окнах из надежных, качественных материалов.<br /><br>
    Теперь вам легко ориентироваться среди различных предложений, понимать почему разные  цены на окна и на какие моменты нужно обратить внимание, чтобы Ваши желания и ожидания были не напрасными.<br /><br>
        <a href="/nashi-partnery/">Компания «Русские окна» при изготовлении</a> конструкций используют материалы крупнейших мировых производителей, <a href="/proizvodstvo/">сборка изделий  проходит на</a> <a href="/proizvodstvo/">высокотехнологичном, современном, автоматизированном оборудовании.</a> При отгрузке изделий - заказ сопровождается паспортом качества с отметкой службы ОТК.</p><br>
<p style="text-align: justify;"><br /><br>
    <a href="/contacts/">Будьте с нами - заказывайте «Русские окна»!</a><br /><br>
    <br /><br>
     </p><br>

]]>
</turbo:content>
</item>
<item turbo="true">
        <link>https://rusokna.ru/news/chestnaya-skidka-na-okna-50/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Честная скидка на окна — 50%!</h1>
                        <figure>
                                <img src="">
                        </figure>
                </header>
                <p><span style="color: rgb(34, 34, 34); font-family: Arial, Helvetica, sans-serif; font-size: small; background-color: rgb(255, 255, 255);">Не стоит ждать и откладывать улучшение собственного комфорта, уже сегодня и сейчас, новое окно с отличной скидкой для всех покупателей Русских окон. Немецкий профиль Rehau, максимально надёжная фурнитура Siegenia и наши знаменитые стеклопакеты с предельной выгодой — 50%.</span><br style="color: rgb(34, 34, 34); font-family: Arial, Helvetica, sans-serif; font-size: small; background-color: rgb(255, 255, 255);" /><br>
    <br style="color: rgb(34, 34, 34); font-family: Arial, Helvetica, sans-serif; font-size: small; background-color: rgb(255, 255, 255);" /><br>
    <span style="color: rgb(34, 34, 34); font-family: Arial, Helvetica, sans-serif; font-size: small; background-color: rgb(255, 255, 255);">Предложение действует с 18.02. по 31.03.2019. Подробности по телефону: +7 (4812) 32-86-86. Количество товара ограничено.</span></p><br>
<p><span style="color: rgb(34, 34, 34); font-family: Arial, Helvetica, sans-serif; font-size: small; background-color: rgb(255, 255, 255);"><img alt="" src="/sites/default/files/v-samu-novost.png" style="width: 576px; height: 598px; margin: 5px 20px; float: left;" /></span></p><br>

]]>
</turbo:content>
</item>
<item turbo="true">
        <link>https://rusokna.ru/news/diagnostika-okon-populyarnyy-vid-moshennichestva/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>"Диагностика окон" – популярный вид мошенничества.</h1>
                        <figure>
                                <img src="">
                        </figure>
                </header>
                <img src="/sites/default/files/maska_1.jpg" class="block-left margin-right-20 margin-bottom-20"><br>
<p><em>Бесплатный сыр только в мышеловке</em></p><br>
<p><em>С наступлением осеннего периода повышается активность оконных мошенников. Распространенный вид обмана бесплатная диагностика окон. В группе риска пожилые граждане, не пользующиеся интернетом. Как не стать жертвой мошенников окон, в материале ОКНА МЕДИА.</em></p><br>
<br><br><br>
<h2>Бесплатная диагностика окон развод по-русски</h2><br>
<p>Бесплатная диагностика окон ключевая фраза в арсенале оконных мошенников для привлечения новых жертв своей деятельности. На нее, как на крючок, попадаются доверчивые граждане.</p><br>
<img src="/sites/default/files/maska_2.jpg"><br>
<p>Благоприятной средой для размножения оконных мошенников стало низкое качество окон, предлагаемое оконной индустрией после кризиса, и приближение второй волны переостекления окон. Первые современные евроокна ставили в начале 90-х. Сегодня прошло более 20 лет с начала фазы активной установки новых пластиковых или деревянных окон.</p><br>
<h3>Сезон активации псевдодиагностики окон</h3><br>
<p>Первый этап оконного мошенничества, обычно, проходит весной, когда у владельцев некачественных пластиковых окон свежи в памяти зимние проблемы, связанные с продуванием конструкций, образованием конденсата и наледи на стеклах. Второй этап можно отнести к профилактическому способу подготовки к зиме.</p><br>
<h3>Виды бесплатной диагностики окон</h3><br>
<p><span class="text-bold">Первый</span> - мошенничество, совершаемое частными лицами или компаниями, занимающимися ремонтом пластиковых окон.</p><br>
<p>Цель таких мошенников получить с клиента завышенную сумму денег за предлагаемые, часто не требуемые, услуги. Они предлагают заменить отдельные составляющие окна, например, уплотнители или фурнитуру, выставляя за это суммы эквивалентные цене нового окна.</p><br>
<img src="/sites/default/files/babka_1.jpg"><br>
<p>Часто такие работы выполняются непрофессионально и с материалами низкого качества. Вернуть деньги при последующем желании заказчика не представляется возможным. Компания исчезает из поля зрения.</p><br>
<p><span class="text-bold">Второй</span> - под видом работников оконного сервиса или производителей окон грабители (домушники) или профессиональные аферисты проникают в квартиру.</p><br>
<img src="/sites/default/files/maska_3.jpg"><br>
<p>Цель грабителей проникнуть в жилье и, проводя псевдодиагностику окон, внимательно рассмотреть, есть ли в помещениях ценные вещи для совершения в дальнейшем кражи.</p><br>
<p>Цель профессиональных аферистов убедить клиента в необходимости замены или покупки новых окон с большими скидками. Вместо скидок клиент получает цену значительно выше среднерыночной.</p><br>
<p>Мошенники могут представить на подпись фиктивный договор или предложить оформить кредит на дому. Получив деньги или необходимые для оформления кредита документы, псевдоспециалисты бесследно исчезают.</p><br>
<p>Мошенники окон могут предъявить поддельное удостоверение с печатью.</p><br>
<p>Злоумышленники основательно готовятся, чтобы войти в доверие к потенциальной жертве:</p><br>
<ul class="dot-list"><br>
    <li>Осваивают профессиональные термины и навыки оконщиков;</li><br>
    <li>Одеваются в опрятную спецодежду с бейджем, на котором указаны подставные имя и фамилия (может быть и фото);</li><br>
    <li>Имеют профессиональный инструмент;</li><br>
    <li>Вежливы и внимательны в общении.</li><br>
</ul><br>
<p>Особо способные могут провести некоторые манипуляции с окном (регулировочным ключом покрутить фурнитуру, нанести смазку).</p><br>
<h2>Как мошенники окон входят в контакт с потенциальной жертвой</h2><br>
<p>Существует несколько способов привлечения клиентов на псевдодиагностику.</p><br>
<img src="/sites/default/files/babka_2.jpg"><br>
<h4>Способ №1 звонок по телефону</h4><br>
<p>Используя базу городских телефонных номеров происходит обзвон абонентов с предложением своих услуг. При успешном звонке согласовывается время приходя мастера.</p><br>
<h4>Способ №2 звонок в дверь</h4><br>
<p>Лицо представляется сотрудником сервисной компании, обзванивает квартиры с предложением бесплатной диагностики окон.</p><br>
<h4>Способ №3 листовка или письмо в почтовый ящик</h4><br>
<p>В почтовые ящики раскладываются рекламно-информационные листовки с заманчивыми предложениями бесплатной диагностики или покупки новых окон по очень низким ценам.</p><br>
<p>Часто для привлечения своих жертв мошенники прикрываются несуществующими государственными программами для пенсионеров, инвалидов и других льготных категорий граждан по ремонту или замене окон.</p><br>
<h2>Как не попасться в сети оконных мошенников</h2><br>
<p>Оконные мошенники в качестве своих жертв выбирают пожилых, одиноких людей, доверчивых женщин. Чаще всего на уловки попадаются люди, не пользующиеся интернетом, а также, привыкшие всем доверять и во все верить.</p><br>
<img src="/sites/default/files/kollazh_1.jpg"><br>
<p>Самый лучший способ обезопасить себя от мошеннических схем - не вступать в контакт с такими людьми.</p><br>
<p>Если возникли проблемы с окнами, в первую, очередь, необходимо обращаться в компанию, где эти окна приобретались. Если по какой-то причине (компания уже не существует) нет возможности сделать это, лучше в спокойной обстановке, не спеша, самим поискать сервисную компанию. Для этой цели посмотреть в интернете сайты компаний по ремонту пластиковых окон:</p><br>
<ul class="dot-list"><br>
    <li>Какие услуги оказывают;</li><br>
    <li>Какие цены на предоставляемые услуги;</li><br>
    <li>Какие материалы используют;</li><br>
    <li>Сколько лет работают на рынке и т. д.</li><br>
</ul><br>
<p>Необходимо поискать отзывы о работе компании, лучше из разных источников.</p><br>
<p>После выбора компании и прихода специалиста при заключении договора внимательно изучить перечень предлагаемых работ, стоимость, гарантию, ответственность сторон. Запросить разрешительные документы.</p><br>
<p>Сложная ситуация на оконном рынке привела к общему падению качества выпускаемой продукции и росту количества сервисных компаний, многие из которых свой основной доход стали строить за счет неоправданных цен на свои услуги. Появилось много банальных мошенников, напрямую обманывающих людей, а также преступников под маской работников оконного сервиса. На свое вооружение они взяли простое, но действенное слово бесплатно. И многие люди стали жертвами, желая получить предлагаемую бесплатную диагностику окон.</p><br>
<p class="text-bold">Необходимо всегда помнить бесплатный сыр бывает только в мышеловке!</p><br>
<p class="text-right">Источник портал ОКНА МЕДИА.</p>
]]>
</turbo:content>
</item>
<item turbo="true">
        <link>https://rusokna.ru/news/kak-uberech-rebyonka-ot-vypadeniya-iz-okna/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Как уберечь ребёнка от выпадения из окна?</h1>
                        <figure>
                                <img src="">
                        </figure>
                </header>
                <p>Дети по-прежнему выпадают из окон, несмотря на принятие два года назад ГОСТа о детской безопасности. Сообщения о выпавших из окон детях появляются в СМИ с пугающей регулярностью. По официальной статистике МВД за 2017 год из 2259 жителей России, погибших от «падения с высоты», более 50% дети, выпавшие из окон. 2018 год – печальная статистика продолжается. Специалисты медики среди главных угроз детской жизни и здоровью ставят опасность падения с высоты на второе место после ожогов. В хронику происшествий попадают преимущественно дети от 2 до 6 лет (20%), чаще мужского пола (до 60% случаев).</p><br>
<h2>Почему дети выпадают из окон</h2><br>
<p>Причина, по которой дети выпадают из окон – незащищенное окно, которое ребенок может беспрепятственно открыть. Увеличивает риск москитная сетка на открытом окне, не предназначенная для защиты ребенка от выпадения. Старые деревянные окна дети самостоятельно открыть практически не могли, проветривались они при помощи форточек, поэтому были более безопасными. Современные окна открываются легко, без особых физических усилий даже маленьким ребенком. И если окно не защищено специальными устройствами и есть возможность вскарабкаться на подоконник (например, детская кровать или другая мебель стоят рядом с окном), то до беды – один шаг. Когда ребенок выпадает из поля зрения взрослых и остается «один на один» с окном, угроза жизни и здоровью высока. У детей отсутствует чувство опасности, особенно если рядом находятся родители или другие дети. Часто родители сами «прививают» ребенку интерес к играм на подоконнике, подносят детей к окну, показывая что-нибудь интересное, происходящее на улице. Да и сами дети очень любознательны и с удовольствием наблюдают за происходящим на улице.</p><br>
<p>Специалисты-психологи говорят о «родительской беспризорности», эмоциональной и психологической незрелости. Высокая загрузка на работе, домашние дела – все это не позволяет ежеминутно наблюдать за детьми.  Заказывая окна, многие родители не задумываются о безопасности ребенка, либо не знают о такой возможности. Продавцы-консультанты, в большинстве случаев, не предлагают такие устройства, боясь отпугнуть клиента более высокой ценой. Факторов, приводящих к выпадению ребенка из окна много, однако их можно избежать, если задуматься о безопасности малыша. Специальные средства детской защиты имеются в арсенале каждой оконной компании.</p><br>
<h2>Способы защиты детей от выпадения из окон</h2><br>
<p>В настоящее время существует несколько различных устройств, позволяющих блокировать распашной режим окна. Причем, эти механизмы работают не только в режиме закрытого окна, но и в режиме "проветривания", что позволяет осуществлять поступление свежего воздуха. Такие устройства можно устанавливать как на поворотные, так и на поворотно-откидные створки.</p><br>
<h3>Ручка с ключом</h3><br>
<p>Позволяет фиксировать створку в закрытом и откинутом положениях. Без ключа открыть створку с такой ручкой ребенок не сможет. К минусам ручки с ключом можно отнести необходимость всегда держать ключ под рукой – не только ребенок, но и взрослые без ключа не смогут управлять створкой. Чтобы проветрить комнату, нужно каждый раз пользоваться ключом.</p><br>
<img src="/sites/default/files/content_deti-vypadayut-iz-okon-_-pechalnaya-statistika-3.jpg"><br>
<h3>Трос безопасности</h3><br>
<p>Блокирует распашное или откинутое открывание окна, можно использовать для безопасного режима проветривания. Одним концом он крепится на раму, а другим при помощи ключа фиксируется на створке, позволяя приоткрывать последнюю на небольшой угол для проветривания.</p><br>
<img src="/sites/default/files/content_deti-vypadayut-iz-okon-_-pechalnaya-statistika-4.jpg"><br>
<h3>Детский замок-блокиратор</h3><br>
<p>Позволяет проветривать окно в откидном положении и блокирует распашное открывание. Монтируется в нижней части окна. К неудобствам использования детского замка можно отнести необходимость прятать ключ от ребенка.</p><br>
<img src="/sites/default/files/content_deti-vypadayut-iz-okon-_-pechalnaya-statistika-5.jpg"><br>
<h2>Дети выпадают из окон из-за безответственности родителей</h2><br>
<p>В России на законодательной основе закреплены требования к оконным конструкциям по обеспечению детской безопасности. Производителями созданы и на практике опробованы различные механизмы и устройства, обеспечивающие предупреждение случаев травмирования и гибели детей при выпадении из окон. Однако, несмотря на это, дети выпадают из окон все чаще. Видимо, основная проблема лежит не в технической или нормативной базе, а в элементарном непонимании родителями своей ответственности в этом вопросе. Безусловно, со стороны представителей оконного рынка требуется заострять на этом внимание покупателей. А родителям необходимо всегда помнить, что жизнь и здоровье ребенка – бесценны и невосполнимы.</p><br>
<p class="text-right">Источник портал ОКНА МЕДИА</p>
]]>
</turbo:content>
</item>
<item turbo="true">
        <link>https://rusokna.ru/news/kompaniya-russkie-okna-v-programme-instrukciya-new/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Компания "Русские окна" в программе "Инструкция NEW"</h1>
                        <figure>
                                <img src="">
                        </figure>
                </header>
                <p style="text-align: justify;"><span style="color: rgb(34, 34, 34); font-family: arial, sans-serif; font-size: 13px; background-color: rgb(255, 255, 255);">Так как настоящие зимние морозы уже не за горами, телеканал ТНТ решил </span><span style="color: rgb(34, 34, 34); font-family: arial, sans-serif; font-size: 13px; background-color: rgb(255, 255, 255);">выпустить актуальный сюжет про пластиковые окна, обратившись за экспертным з</span><span style="color: rgb(34, 34, 34); font-family: arial, sans-serif; font-size: 13px; background-color: rgb(255, 255, 255);">аключением в нашу компанию.</span></p><br>
<p style="text-align: justify;"> </p><br>

]]>
</turbo:content>
</item>
<item turbo="true">
        <link>https://rusokna.ru/news/modernizaciya-zavoda-v-fevrale-2013-goda/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Модернизация завода в феврале 2013 года.</h1>
                        <figure>
                                <img src="">
                        </figure>
                </header>
                <p class="rtejustify"><strong>Зимой 2013 года на заводе «Русские окна» прошла глобальная модернизация помещений и оборудования.</strong></p><br>
<p class="rtejustify">В результате модернизации появилось две параллельные линии сварки-зачистки, которые  имеют возможность зачистки стандартным и миниатюрным швом 0.2 мм. Изменение актуально для ламинированных изделий, что позволяет практически избавиться от закраски сварного шва и получать изделия с идеальными стыками. Новая линия дает возможность работать со всей профильной линейкой системы Rehau, включая инновационный профиль Geneo c  сердцевиной из фипроволокна. Ежедневно  такая линия может производить до 700 изделий.</p><br>
<p class="rtejustify">Участок нестандартных изделий теперь оснащен четырех головой сваркой и автоматической зачисткой сварных швов, что позволяет увеличить выпуск нестандартных изделий вдвое, до 100 изделий в день. Нововведение поможет сократить срок изготовления нестандартных конструкций в период «коттеджей».</p><br>
<p class="rtejustify">Новая фурнитурная станция S4, позволяет автоматически производить крепление фурнитуры одновременно на все стороны створки  окна.</p><br>
<p class="rtejustify">Введена в эксплуатацию вторая линия остекления, что в свою очередь обеспечивает непрерывный процесс производства.</p><br>
<p class="rtejustify">Произведен капитальный ремонт цеха с применением инновационных технологий. Поверхность пола заменена на сверхпрочное беспыльное топпинговое покрытие. Система освещения выполнена светодиодными промышленными куполами. Покрытие стен и потолка выполнено эмалями с высоким коэффициентом отражения.</p><br>
<p class="rtejustify">Все эти изменения позволяют снизить практически до нуля повреждения поверхностей изделий в процессе производства, а значит увеличить качество конечного продукта.</p><br>
<p class="rtejustify">Модернизация стекольной линии позволила увеличить объем  производства стеклопакетов до 1800 единиц в сутки. На данной линии установлена современная станция наложения дистанционных рамок, которая обеспечивает идеальную точность наложения и позволяет полностью избежать смещения. Обновлен робот нанесения вторичного слоя герметизации, позволяющий производить смену материала без остановки рабочего процесса, что увеличивает производительность линии до 30%. Наша стекло-пакетная линия позволяет работать со всеми видами стекла и дистанционных рамок.</p><br>
<p class="rtejustify">В результате модернизации, производство завода «Русские окна» стало одним из высокотехнологичных и точных производств на территории Центрального региона России.</p><br>

]]>
</turbo:content>
</item>
<item turbo="true">
        <link>https://rusokna.ru/news/nabor-po-uhodu-za-oknami-pvh/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Набор по уходу за окнами ПВХ</h1>
                        <figure>
                                <img src="">
                        </figure>
                </header>
                <p>Спешим сообщить, что в наших офисах продаж появились специализированные средства по уходу за окнами ПВХ. Стандартный набор по уходу состоит из моющего средства для ПВХ профиля, средства для ухода за оконными уплотнителями, смазки для фурнитуры со специальными присадками и салфетки «микроспан», которая хорошо впитывает остатки моющего средства и не оставляет разводы. Так же в продажу поступило моющее средство для стекол, которое не содержит кислот и едких щелочей, не разъедает уплотнители окна, полностью безопасно для рук.  На все специализированные средства по уходу за окнами ПВХ имеются сертификаты.</p><br>
<img src="/sites/default/files/img_5576_2.jpg"><br>

]]>
</turbo:content>
</item>
<item turbo="true">
        <link>https://rusokna.ru/news/novinka-krasochnyy-vitrazh/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Новинка - красочный витраж!</h1>
                        <figure>
                                <img src="">
                        </figure>
                </header>
                <div style="text-align: justify;"><br>
    Компания "Русские окна" (г. Брянск) освоила новое решение в оформлении изделий из ПВХ - витраж. С помощью витража можно преобразить вид из окна. Современные технологии позволяют изготовить витражи в стеклопакетах без потери качества. Хорошо смотрятся витражи на фасадах домов, а также в окнах и дверях разделяющих соседние помещения. Мы добавим Вашему дому индивидуальности! Создадим запоминающийся и уникальный интерьер!<br /><br>
    Новинка скоро появится и в офисах города Смоленска.</div><br>
<div style="text-align: justify;"><br>
    Срок изготовления и стоимость работ уточняйте в офисах продаж.</div><br>
<div style="text-align: justify;"><br>
     </div><br>
<div style="text-align: justify;"><br>
    <img alt="" src="/sites/default/files/vitrazh_0.jpg" style="width: 337px; height: 600px; float: left;" /></div><br>
<div style="text-align: justify;"><br>
     </div><br>

]]>
</turbo:content>
</item>
<item turbo="true">
        <link>https://rusokna.ru/news/novoe-steklo-crystalvision-ot-vedushchego-mirovogo-proizvoditelya-ags/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Новое стекло Crystalvision от ведущего мирового производителя AGС!</h1>
                        <figure>
                                <img src="">
                        </figure>
                </header>
                <p>Компания «Русские окна» работает на рынке <a href="/proizvodstvo/">светопрозрачных конструкций с 1996 года</a>.</p><br>
<p>За многолетний опыт работы нами реализовано <a href="/gallery/">множество проектов</a> разных уровней сложности. Мы предлагаем современные, высокотехнологичные конструкции, которые призваны удовлетворить потребности каждого потребителя.</p><br>
<h3>Представляем вам, новинку – стекло Planibel Crystalvision от ведущего мирового производителя AGС.</h3><br>
<p>Planibel Crystalvision – это совершенно новый продукт, имеющий высокие показатели светопропускания и цветопередачи. Благодаря особой технологии изготовления - стекло кристально прозрачное, никакого голубого, зеленого или желтого оттенка. Planibel Crystalvision обладает 100% цветопередачей, все объекты, их цвета и оттенки выглядят без искажений, четко, естественно.</p><br>
<p>Светопрозрачные конструкции, изготовленные с применением стекла Planibel Crystalvision, особо актуальны при установке в помещения, где естественного света мало. Как известно, недостаток солнечного цвета вызывает у человека плохое самочувствие, уныние и апатию, снижает эффективность труда и успеваемость ребенка в школе.</p><br>
<p>Так же стекло Planibel Crystalvision будет незаменимым для остекления витрин магазинов: оно позволяет показать продукцию максимально четко благодаря высоким показателям прозрачности и точной цветопередаче.</p><br>
<p>Стекло Planibel Crystalvision используют в качестве базы для нанесения различных покрытий, в том числе мультифункционального покрытия с высоким показателем светопропускания. Мультифункциональное стекло зимой сохранит тепло, летом – защитит дом от нагревания. Вследствие нейтральности стекла сохранится максимальная прозрачность и прекрасный вид из окна.</p><br>
<img src="/sites/default/files/13322738.png"><br>
<img src="/sites/default/files/89f2da8458d7b51364eaceadc2231735.jpg"><br>
<img src="/sites/default/files/39688-plib-2907.jpg"><br>
<p><a href="/contacts/">Будьте с нами - заказывайте «Русские окна»!</a> Нам есть, что вам предложить!</p>
]]>
</turbo:content>
</item>
<item turbo="true">
        <link>https://rusokna.ru/news/novogodnie-kanikuly-rezhim-raboty-ofisov-prodazh-russkie-okna-bryansk/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Новогодние каникулы. Режим работы офисов продаж  "Русские окна" Брянск.</h1>
                        <figure>
                                <img src="">
                        </figure>
                </header>
                <p>В период с 29 декабря 2018 года по 08 января 2019 года  работаем по следующему режиму:<br /><br>
    <a href="/contacts/">офисы продаж, расположенные по адресу ул.Фокина,47 и ул.Куйбышева,13</a>:<br /><br>
    29 декабря- с 9.00 до 19.00, без перерыва;<br /><br>
    30 декабря- с 10.00 до 16.00, без перерыва, только офис в Бежицком районе;<br /><br>
    31 декабря, 01 января- выходные дни;<br /><br>
    02,03,04,05 января – с 10.00 до 16.00, без перерыва;<br /><br>
    06 января- с 10.00 до 16.00, без перерыва, только офис в Бежицком районе;<br /><br>
    07 января – выходной день;<br /><br>
    08 января – с 10.00 до 16.00, без перерыва.<br /><br>
    <br /><br>
    <a href="/contacts/">офис продаж, расположенный по адресу  г.Дятьково, ул.Ленина, 184:</a><br /><br>
    29 декабря- с 9.00 до 17.00, без перерыва;<br /><br>
    30 декабря-02 января: выходные дни;<br /><br>
    03,04 января- с 10.00 до 15.00, без перерыва;<br /><br>
    05-07 января – выходные дни;<br /><br>
    08 января -   с 10.00 до 15.00, без перерыва.<br /><br>
    <br /><br>
    <a href="/contacts/">офис продаж, расположенный по адресу  г.Карачев, ул.Ленина, 2 «О»:</a><br /><br>
    29 декабря- с 10.00 до 17.00, без перерыва;<br /><br>
    30 декабря-02 января- выходные дни;<br /><br>
    03,04,05 января – с 10.00 до 15.00, без перерыва;<br /><br>
    06-07 января – выходные дни;<br /><br>
    08 января -   с 10.00 до 15.00, без перерыва.<br /><br>
    <br /><br>
         <a href="/contacts/">Будьте с нами - заказывайте «Русские окна»!</a></p><br>
<p> </p><br>

]]>
</turbo:content>
</item>
<item turbo="true">
        <link>https://rusokna.ru/news/okna-postavili-otkosy/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Окна поставили… А откосы?</h1>
                        <figure>
                                <img src="">
                        </figure>
                </header>
                <p style="text-align: justify;">Казалось бы, откосы – это две вертикальные и одна горизонтальная часть оконного проёма внутри помещения. Какая разница, чем облагородить их после установки нового оконного блока? Это всего лишь малая часть окна. Стоит ли ей уделять внимание?<br /><br>
    Рассмотрим 3 варианта отделки откосов:</p><br>
<p style="text-align: justify;">1 вариант: <strong>оштукатуривание откосов.</strong><br /><br>
     </p><br>
<p><img alt="" height="273" src="/sites/default/files/165.jpg" style="margin: 5px; float: left;" width="301" /></p><br>
<p style="text-align: justify;">Это самый долгий и трудоёмкий способ отделки откосов. По технологии штукатурную смесь наносят послойно. Каждый новый слой накладывается лишь при высыхании предыдущего. Помимо этого, у таких откосов нет прочной адгезии (прилипания) с ПВХ-рамой, что через какое- то время приведет  к отслоению откоса. Так же, в штукатурном откосе нет материалов с хорошими теплоизолирующими свойствами, что может привести к  образованию конденсата. Конденсат – это лучший друг образования плесени на откосах.<br /><br>
    <br /><br>
    <br /><br>
    <br /><br>
    <br /><br>
    <br /><br>
    <br /><br>
    <br /><br>
     </p><br>
<p style="text-align: justify;"> </p><br>
<p style="text-align: justify;"> </p><br>
<p style="text-align: justify;"> </p><br>
<p style="text-align: justify;">2 вариант:  <strong>откосы из гипсокартона.</strong></p><br>
<p style="text-align: justify;"><img alt="" height="214" src="/sites/default/files/otkosy-iz-gipsokartona-svoimi-rukami.jpg" style="margin: 5px; float: left;" width="336" />Откосы из гипсокартона это более современный способ отделки, чем отделка штукатурными смесями.  Такой способ отделки менее трудоёмкий и времязатратный . И ещё, гипсокартон можно гнуть(при определенной обработке), т.е. из этого материала можно сделать откосы для арочного или круглого проёма.  Такие откосы, как правило, утепляют минеральной ватой. На завершающей стадии отделки проводят покрасочные.<br /><br>
    Откосы из гипсокартона имеют преимущества перед штукатурным способом отделки окна. Но, есть «НО». Минеральная вата впитывает влагу, что может привести к образованию плесени на откосах. Набравшись влаги, вата деформируется и теряет свои теплоизоляционные свойства. Так же, со временем необходимо обновлять лакокрасочное покрытие таких откосов.</p><br>
<p style="text-align: justify;"> </p><br>
<p style="text-align: justify;">3 вариант: <strong>отделка откосов сендвич-панелями.</strong><br /><br>
    Сендвич-панель – это две пластиковые пластины и между ними вспененный утеплитель.  Это самый оптимальный способ отделки откосов.<br /><br>
     Во- первых, откос утеплен влагостойким материалом,<br /><br>
     во-вторых не содержат вредных веществ,<br /><br>
     в-третьих, надолго сохраняет внешний вид,<br /><br>
     в-четвертых, трудновоспламеняющийся материал.<br /><br>
    в-пятых: он наименее трудо- и времязатратный. Работы по установке откосов из сендвич-панелей занимает не более 40 мин.</p><br>
<p style="text-align: justify;"><img alt="" src="/sites/default/files/310_8a73962c74d221737315dfb1e19b44e4.jpg" style="width: 770px; height: 394px; margin-top: 5px; margin-bottom: 5px; float: left;" /></p><br>
<p style="text-align: justify;"> </p><br>
<p style="text-align: justify;"><strong>Выбор способа отделки откосов всегда остаётся за Вами, только не забывайте, что даже самая качественная и правильно смонтированная  ПВХ-конструкция не даст хорошей тепло- и звукоизоляции без правильного откоса<em>.</em><br /><br>
    Компания «Русские окна»  уже давно сделала правильный выбор и предлагает своим клиентам  откосы из сендвич-панелей.  Подробности в </strong><a href="/contacts/"><strong>офисах продаж.</strong></a></p><br>
<p style="text-align: justify;"><br /><br>
    <br /><br>
    <br /><br>
    <br /><br>
     </p><br>

]]>
</turbo:content>
</item>
<item turbo="true">
        <link>https://rusokna.ru/news/oplachivayte-okna-ne-vyhodya-iz-doma/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Оплачивайте окна не выходя из дома!</h1>
                        <figure>
                                <img src="">
                        </figure>
                </header>
                <p style="text-align: justify;">Друзья, для вашего удобства, мы предлагаем совершать покупки с большим комфортом, экономя драгоценное время и силы. Оплачивайте покупку частями или полностью, с помощью системы Сбербанк Онлайн, через персональный компьютер или мобильный телефон. Без комиссии. Данный сервис доступен пока для наших клиентов в Смоленском регионе.<br /><br>
    <br /><br>
    Для того что бы воспользоваться оплатой через Сбербанк Онлайн, вам необходимо:<br /><br>
    <br /><br>
    1) Перейти на сайт: <a data-saferedirecturl="<a class="txttohtmllink" href="https://www.google.com/url?hl=ru&amp;">https://www.google.com/url?hl=ru&amp;</a>;q=<a class="txttohtmllink" href="https://vk.com/away.php?to%3Dhttps%253A%252F%252Fonline.sberbank.ru%252F%26post%3D-143880341_10%26cc_key%3D&amp;">https://vk.com/away.php?to%3Dhttps%253A%252F%252Fonline.sberbank.ru%252F%26post%3D-143880341_10%26cc_key%3D&amp;</a>;source=gmail&amp;ust=1491720112758000&amp;usg=AFQjCNHLEmx8OWhQEiY-qV8fUjDSWz3FSA" href="<a class="txttohtmllink" href="https://vk.com/away.php?to=https%3A%2F%2Fonline.sberbank.ru%2F&amp;">https://vk.com/away.php?to=https%3A%2F%2Fonline.sberbank.ru%2F&amp;</a>;post=-143880341_10&amp;cc_key=" target="_blank"><a class="txttohtmllink" href="https://online.sberbank.ru/">https://online.sberbank.ru/</a></a><br /><br>
    2) Перейти в раздел "Переводы и платежи";<br /><br>
    3) В нижней части страницы, найти "Оплата: Товары и услуги";<br /><br>
    4) С помощью поиска найти "Русские Окна" и перейти по найденной ссылке;<br /><br>
    5) Выбрать способ оплаты и ввести номер договора;<br /><br>
    6) Подтвердить оплату.</p><br>
<p style="text-align: justify;"><img alt="" src="" style="float: left;" /><br /><br>
    <br /><br>
    Комфортных вам платежей.</p><br>
<p style="text-align: justify;"> </p><br>
<p style="text-align: justify;"> </p><br>

]]>
</turbo:content>
</item>
<item turbo="true">
        <link>https://rusokna.ru/news/pochemu-nuzhno-menyat-okna-zimoy-5-vazhnyh-prichin/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Почему нужно менять окна зимой? 5 важных причин!</h1>
                        <figure>
                                <img src="">
                        </figure>
                </header>
                <p>Не многим известно, но одним из способов значительно сэкономить при покупке новых окон является заказ окон в зимнее время. Преимущества очевидны: вы получите окно в самые короткие сроки, по самой доступной в году цене, со скидками. А улыбки продавцов, хороший сервис и доброе отношение замерщиков, монтажников в это время года вам гарантированы!</p><br>
<img src="/sites/default/files/winter.jpg"><br>
<p>Монтаж окон зимой до недавнего времени считался невозможным или делом крайне рискованным. Однако, с появлением новых технологий и профессиональных монтажных материалов установка окон в зимний период стала возможной. Например, существуют специальные монтажные пены, свойства которых не меняются при экстремально низких температурах.</p><br>
<p>Есть опасения, что во время демонтажа старых окон и установки новых помещение сильно охладится, так как оконный проём в это время открыт? Эта проблема легко решается использованием специальных защитных тепловых экранов, закрывающих проём на время работ по демонтажу и установке окон.</p><br>
<p>Итак, очевидно, что остаются только преимущества зимней покупки окон ПВХ! Расскажем о них подробнее:</p><br>
<ul class="dot-list"><br>
    <li>Изготовление окон в это время года не занимает много времени.</li><br>
    <li>Доставка конструкций также осуществляется в самые короткие сроки в связи с меньшей загруженностью предприятия.</li><br>
    <li>Монтажники-установщики никуда не спешат, делают работу качественно, на заводе-производителе также спокойный трудовой ритм.</li><br>
    <li>После предварительной договорённости бригада специалистов от фирмы производителя окон ПВХ прибывает незамедлительно.</li><br>
</ul><br>
<p>И главное! Качество оконных рам и створок, монтажа окна в проём, плавность и точность работы фурнитуры, энергосберегающие свойства стеклопакета, то есть все самые важные свойства окна, вы сможете проверить сразу! Вы сможете понять, насколько ваше новое окно тёплое, плотно ли оно закрывается, герметичны ли монтажные соединения и т. д.</p><br>
<p>Поэтому не бойтесь зимы и мороза. Если вас не устраивают старые окна с постоянными сквозняками, щелями и заклейками — замените их немедленно!</p>
]]>
</turbo:content>
</item>
<item turbo="true">
        <link>https://rusokna.ru/news/povyshaem-nakal-skidok-usilivaem-energoeffektivnost-doma-gbryansk/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Повышаем накал скидок! Усиливаем энергоэффективность дома! г.Брянск</h1>
                        <figure>
                                <img src="">
                        </figure>
                </header>
                <p>Дорогие друзья!</p><br>
<p>По вашим многочисленным просьбам мы объявляем о продлении акции «Повышаем накал скидок! Усиливаем энергоэффективность дома!»</p><br>
<p>Только до 30 ноября!!! <a href="/contacts/">Закажите «Русские окна»</a> и получите скидку до 70%!!! Дополнительно, мы установим энергоэффективный всесезонный стеклопакет с аргоном по цене обычного стеклопакета!!! <a href="/contacts/">Звоните, мы ждем вас!</a></p><br>
<img src="/sites/default/files/923rus_o_4_0.jpg"><br>
<h3>ВАЖНО!</h3><br>
<p>У Вас будут установлены окна из профильной системы <span class="text-bold">Рехау (Германия)</span>, армированный усилительным вкладышем из оцинкованной стали, толщиной 1,5 мм. Благодаря профилю и надежному армированию наши изделия без проблем выдерживают статические, переменные, ветровые нагрузки.</p><br>
<p>В изделиях установлена фурнитурная обвязка ведущего европейского производителя - <span class="text-bold">Зигениа-Ауби (Германия)</span>. Данная фурнитура обладает высоким уровнем комфорта при эксплуатации, является износостойкой и регулируемой, имеет антикоррозийное покрытие.</p><br>
<p>Всесезонный стеклопакет – это стеклопакет, одно из стекол которого является мультифункциональным, а межстекольное пространство заполнено газом аргоном. Благодаря всесезонному стеклопакету Ваше окно работает на теплосбережение зимой и на сохранение прохлады летом.</p><br>
<p><a href="/contacts/">Обращайтесь в «Русские окна»!</a></p>
]]>
</turbo:content>
</item>
<item turbo="true">
        <link>https://rusokna.ru/news/povyshaem-nakal-skidok-usilivaem-energoeffektivnost-doma/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Повышаем накал скидок! Усиливаем энергоэффективность дома!</h1>
                        <figure>
                                <img src="">
                        </figure>
                </header>
                <p>Дорогие друзья!</p><br>
<p>В период с 26 октября по 11 ноября этого года мы проводим акцию «Повышаем накал скидок! Усиливаем энергоэффективность дома!»</p><br>
<p><a href="/contacts/">Закажите «Русские окна»</a> и получите скидку до 70%!!! Дополнительно, мы установим энергоэффективный всесезонный стеклопакет с аргоном по цене обычного стеклопакета!!!</p><br>
<p>Хорошая скидка + стеклопакет с увеличенной энергоэффективностью по цене обычного! Что еще нужно чтобы, заказать окна именно сейчас?</p><br>
<img src="/sites/default/files/923rus_o_4.jpg"><br>
<h3>ВАЖНО!</h3><br>
<p>У Вас будут установлены окна из профильной системы <span class="text-bold">Рехау (Германия)</span>, армированной усилительным вкладышем из оцинкованной стали, толщиной 1,5 мм. Благодаря профилю и надежному армированию наши изделия без проблем выдерживают статические, переменные, ветровые нагрузки.</p><br>
<p>В изделиях установлена фурнитурная обвязка ведущего европейского производителя - <span class="text-bold">Зигениа-Ауби (Германия)</span>. Данная фурнитура обладает высоким уровнем комфорта при эксплуатации, является износостойкой и регулируемой, имеет антикоррозийное покрытие.</p><br>
<p>Всесезонный стеклопакет – это стеклопакет, одно из стекол которого является мультифункциональным, а межстекольное пространство заполнено газом аргоном. Благодаря всесезонному стеклопакету Ваше окно работает на теплосбережение зимой и на сохранение прохлады летом.</p><br>
<p>Обращайтесь в «Русские окна»! Записывайтесь на бесплатный замер окон!!!</p>
]]>
</turbo:content>
</item>
<item turbo="true">
        <link>https://rusokna.ru/news/preimushchestva-estestvennogo-sveta-v-zdaniyah/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Преимущества естественного света в зданиях</h1>
                        <figure>
                                <img src="">
                        </figure>
                </header>
                <p>А вы знали?</p><br>
<p>Многочисленные исследования, проведенные в области влияния естественного освещения на человека, показывают следующие его преимущества:</p><br>
<ul class="dot-list"><br>
    <li>Наличие вида на улицу и естественного освещения в офисах значительно снижает стресс среди сотрудников и значительно повышает их производительность.</li><br>
    <li>Использование естественного дневного света в больницах сокращает среднюю продолжительность пребывания, позволяет быстрее восстанавливаться после операции и уменьшает потребность в обезболивании.</li><br>
    <li>Естественное освещение в учебных заведениях положительно влияет на успеваемость школьников и студентов.</li><br>
    <li>Увеличение естественного дневного света в розничных магазинах значительно увеличивает продажи.</li><br>
    <li>Достаточное естественное освещение в жилых зданиях способствует благополучию жителей.</li><br>
    <li>Естественное освещение помещений повышает визуальный комфорт и дает возможность сэкономить электроэнергию за счет уменьшения использования искусственного освещения.</li><br>
</ul>    <br>
<p>Компания «Русские окна» предлагает многофункциональные конструкции, в том числе ПВХ-изделия <a href="/news/novoe-steklo-crystalvision-ot-vedushchego-mirovogo-proizvoditelya-ags/">с применением кристально прозрачного стекла Planibel Crystalvision</a>, которые впустят в ваш дом максимум света и защитят помещение от перегрева. <a href="/contacts/">Наши офисы продаж</a> оборудованы демонстрационными материалами, которые позволяют специалистам компании знакомить посетителей с современными технологиями оконного рынка.</p><br>
<p><a href="/contacts/">Будьте с нами - обращайтесь в «Русские окна»!</a></p><br>
<img src="/sites/default/files/modern-house-plans-perfect-trendy-architecture-window-style-interesting-decoration-contemporary-style-window-s.jpg"><br>
<img src="/sites/default/files/krasivoe-okno.png">
]]>
</turbo:content>
</item>
<item turbo="true">
        <link>https://rusokna.ru/news/rezhim-raboty-den-rossiy/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Режим работы в день России офисов г.Брянск</h1>
                        <figure>
                                <img src="">
                        </figure>
                </header>
                <p>Уважаемые посетители сайта!</p>
<p>Режим работы Брянского региона 12 июня следующий:</p>
<p>Офисы, расположенные по адресу:<br><b> г.Брянск ул.Куйбышева,13 и ул.Фокина,47 - </b>
 10.00-16.00</p>
<p>Офис, расположенный по адресу:<br><b> г.Карачев, ул.Ленина, 2</b> «О» - 
 10.00-15.00</p>
<p>Офис, расположенный по адресу:<br><b> г.Дятьково, ул.Ленина,184</b> - 
 10.00-15.00</p>
<p> Будьте с нами- заказывайте «Русские окна»!</p>


]]>
</turbo:content>
</item>
<item turbo="true">
        <link>https://rusokna.ru/news/rezhim-raboty-may2019/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Режим работы в майские праздники г.Брянск</h1>
                        <figure>
                                <img src="">
                        </figure>
                </header>
                <p>Уважаемые соотечественники!</p>
<p>Коллектив компании «Русские окна» поздравляет Вас с наступающими праздниками! Живите в мире добра и благополучия! Желаем здоровья, удачи, успеха! Всем любви и хорошего настроения! <a href="/contacts/">Будьте с нами - заказывайте «Русские окна»!</a></p>
<p>В дни майских праздников офисы продаж компании «Русские окна» работают по следующему режиму:</p>
<p><a href="/contacts/">Офисы продаж г. Брянска:</a><br>
01, 02, 03, 04 мая: 10.00-16.00<br>
05 мая: 10.00-16.00 Бежицкий офис продаж</p>

<p><a href="/contacts/">Офис продаж г.Дятьково:</a><br>
01,02 мая: выходной<br>
03 мая: 10.00-15.00<br>
04,05 мая: выходной</p>

<p><a href="/contacts/">Офис продаж г.Карачев:</a><br>
01,02 мая: выходной<br>
03,04 мая: 10.00-15.00<br>
05,06 мая: выходной</p>

]]>
</turbo:content>
</item>
<item turbo="true">
        <link>https://rusokna.ru/news/rezhim-raboty-v-prazdnichnye-dni/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Режим работы в праздничные дни.</h1>
                        <figure>
                                <img src="">
                        </figure>
                </header>
                <p>Уважаемые посетители сайта!</p><br>
<p>Компания «Русские Окна» от всей души поздравляет Вас с Днем народного единства!</p><br>
<img src="/sites/default/files/0_b789c_41417843_xxxl.png" class="margin-bottom-10"><br>
<p>Обращаем Ваше внимание на график работы в праздничные дни:</p><br>
<p>г.Брянск<br /><br>
    03 ноября:  10.00 до 16.00<br /><br>
    04 ноября: 10.00 до 16.00 только офис в <a href="/contacts/">Бежицком районе</a><br /><br>
    05 ноября: 10.00 до 16.00<br>
</p><br>
<p><a href="/contacts/">Будьте счастливы! Заказывайте «Русские окна»!</a></p>
]]>
</turbo:content>
</item>
<item turbo="true">
        <link>https://rusokna.ru/news/russkie-okna-dlya-megapolis-stroy-gbryansk/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>«Русские окна» для «Мегаполис-Строй» г.Брянск.</h1>
                        <figure>
                                <img src="">
                        </figure>
                </header>
                <p><a href="/gallery/">Компания «Русские окна»</a> тесно сотрудничает со многими компаниями-застройщиками. Ранее в новостной ленте, мы уже писали об остеклении объектов УСК «Надежда», ООО «САКС», ООО «Квадр», ООО «Сити-Строй» и др. Так же нашим деловым партнером является компания «Мегаполис-Строй». В октябре 2018 г. компания «Русские окна» приняла на себя обязательства по изготовлению и установке светопрозрачных конструкций (остекление лоджий), площадью более 1000 кв. м, в количестве 315 изделий.</p><br>
<img src="/sites/default/files/image_1010x0.jpg"><br>
<p>Дом расположен в поселке Путевка, Брянского района, ЖК «Мегаполис-парк», поз.13</p><br>
<p>Заказ выполнен из следующих материалов:</p><br>
<ul class="dot-list"><br>
    <li>немецкий профиль Рехау, серия Евро, системная глубина 60 мм;</li><br>
    <li>газонаполненный двухкамерный стеклопакет. Стекло марки М1, толщиной 4 мм. от компании AGC (ЭйДжиСи);</li><br>
    <li>немецкая поворотно-откидная фурнитура Siegenia Aubi (Зигениа-Ауби), серия Титан.</li><br>
</ul><br>
<p>Дополнительные опции заказа: водоотливы, водоотливы верхние (козырьки), нащельники 50 мм, доборный профиль 40мм, 100мм, усиливающие профиля, угловые профиля, эркерные соединения.</p><br>
<p>Работы по установке изделий проходят в плановом режиме, по их завершению будет размещен фотоотчет в новостной ленте нашего сайта.</p><br>
<p><a href="/contacts/">Будьте с нами - заказывайте «Русские окна»!</a></p>
]]>
</turbo:content>
</item>
<item turbo="true">
        <link>https://rusokna.ru/news/russkie-okna-v-zhk-akademicheskiy-gbryansk/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>«Русские окна» в  ЖК Академический г.Брянск.</h1>
                        <figure>
                                <img src="">
                        </figure>
                </header>
                <p>Компанию «Русские окна» и УСК «Надежда» связывают долгие годы делового сотрудничества. Одним из объектов остекления является многоквартирный многоэтажный жилой дом поз.7 в ЖК «Академический», расположенный на территории бывшего аэропорта Советского района г. Брянска. Площадь остекления составляет более 2000 кв.м.</p><br>
<img src="/sites/default/files/2973.jpg"><br>
<p>Заказ выполнен из немецкого профиля REHAU, системной глубиной 60 мм, внутри стальное армирование, толщиной 1,5 мм. Заполнение изделий - двухкамерный стеклопакет 32 мм (все изделия выходящие на улицу) и однокамерный стеклопакет 24 мм (все изделия выходящие на остекленные лоджии)- из полированного стекла марки М1, толщиной 4 мм. В качестве элементов запирания в изделиях установлена немецкая поворотно-откидная фурнитура Зигениа-Ауби. Заказ укомплектован подоконниками, водоотливами. Установка изделий выполнена в соответствии с ГОСТ 30971-2012 «Швы монтажные узлов примыканий оконных блоков». Завершающим этапом работ по остеклению поз.7 является выполнение чистовой отделки примыкания конструкций - установка внутренних откосов из сендвич-панелей.</p><br>

]]>
</turbo:content>
</item>
<item turbo="true">
        <link>https://rusokna.ru/news/s-nastupayushchim-novym-godom/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>С Наступающим Новым Годом!</h1>
                        <figure>
                                <img src="">
                        </figure>
                </header>
                <p>Уважаемые покупатели, дорогие наши друзья!</p><br>
<p>В этот Новый год хочется от всей души поблагодарить вас за внимание к нам, интерес к тому, что мы делаем и, конечно, за ваше бесконечное доверие!</p><br>
<p>Поздравляем вас с этим волшебным праздником и желаем вам процветания в делах, благополучия в личной жизни, побольше совместных проектов и успешного завершения всех начатых дел!</p><br>
<img src="/sites/default/files/banner_ng.jpg"><br>

]]>
</turbo:content>
</item>
<item turbo="true">
        <link>https://rusokna.ru/news/segodnya-pokupayut-v-rassrochku/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Сегодня покупают в рассрочку!</h1>
                        <figure>
                                <img src="">
                        </figure>
                </header>
                <p>Друзья, мы регулярно изучаем статистику покупателей окон и вот несколько интересных фактов...</p><br>
<p>Согласно нашим данным, в прошлом году большинство покупателей рассчитывались за покупку сразу же, тогда как в этом году более 30% покупают окна в беспроцентную рассрочку. А также на 20% возрос процент клиентов, которые хотели бы рассчитываться за окна не наличными, а картой или переводом.</p><br>
<p>В Русских окна вы можете рассчитаться удобным для вас способом, а также взять окна в рассрочку на 6 месяцев, без переплат и первого взноса.</p><br>
<p>P.S. Мы знаем, что не все оконные компании обладают таким сервисом, а соответственно теряют прямых покупателей и лояльных клиентов из-за непредоставления удобных услуг.</p><br>
<img src="/sites/default/files/rassrochka.jpg">
]]>
</turbo:content>
</item>
<item turbo="true">
        <link>https://rusokna.ru/news/sistemy-ventilyacii-v-oknah-pvh/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Системы вентиляции в окнах ПВХ</h1>
                        <figure>
                                <img src="">
                        </figure>
                </header>
                <p>Пластиковое окно - это технически сложный продукт, защищающий помещение от уличного воздействия. Для полноценного функционирования изделий важен каждый элемент, каждая деталь. При выборе пластикового окна рекомендуем обратить внимание, в том числе, и на системы отверстий в ПВХ-раме.</p><br>
<p>Согласно ГОСТ 30674-99 «Блоки оконные из поливинилхлоридных профилей. Технические условия » ПВХ-изделия должны включать в себя систему отверстий:</p><br>
<ol><br>
    <li><span class="text-bold">Система для осушения полости между кромками стеклопакета и фальцами профилей.</span> Данная система отверстий просверливается в открывающихся элементах оконного блока, расположена в наиболее глубоких частях фальцев профиля.</li><br>
    <li><span class="text-bold">Дренажная система (система для отвода воды).</span> Данная система просверливается внизу горизонтальной части коробки оконного блока и при открытии окна заметна, с улицы дренажные отверстия закрываются декоративными накладками. Фальц коробки ПВХ-окна имеет уклон наружу, как раз в сторону дренажных отверстий, благодаря чему влага не застаивается и самоудаляется.<br><br>    <br>
    <img src="/sites/default/files/voda-v-steklopakete2.jpg"></li><br>
    <li><span class="text-bold">Система отверстий для компенсации ветрового давления.</span> При ветровой нагрузке влага может не полностью покинуть профиль через дренажные отверстия. Это происходит из-за внешнего давления, оказываемого ветром. Соответственно, необходимо выровнять давление, чтобы впустить внутрь воздух. Поэтому такой тип отверстий выполняется в верхней части рамы. Ещё одним важным моментом является то, что система отверстий для компенсации ветрового давления и система для отвода воды должны фрезероваться со смещением не менее 50 мм. Если их профрезеруют на одном уровне, может появиться эффект свистка. Диаметр отверстий должен составлять не менее 6 мм.<br><br><br>
    <img src="/sites/default/files/img-498e8deea443990fd0453858d53f23d9-v.jpg"><br>
    <img src="/sites/default/files/img-4a34cff0a25342575081296f08153f5e-v.jpg"></li><br>
    <li><span class="text-bold">Система отверстий для снижения нагрева цветных профилей.</span> У профилей, обращенных цветной лицевой поверхностью на уличную сторону, в целях уменьшения теплового воздействия солнца и во избежание связанных с этим нежелательных деформаций, обязательно должна быть организована вентиляция всех внешних предкамер. Для этого в каждой штанге профиля, внешние предкамеры которой не были вскрыты при фрезеровании отверстий водоотвода / вентиляции, необходимо выполнить минимум по одному отверстию с каждой стороны.</li><br>
</ol><br>
<p>Все системы отверстий не должны иметь заусенцев, препятствующих отводу воды и не должны проходить через стенки основных камер профилей.</p><br>
<p><a href="/proizvodstvo/">Продукция компании «Русские окна»</a> изготавливается на европейском высокотехнологичном оборудовании в соответствии с ГОСТ30674-99 «Блоки оконные из поливинилхлоридных профилей. Технические условия » и технической документацией поставщиков материалов. В наших офисах продаж можно ознакомиться с образцами продукции, как в разрезе, так и в полном сборе. <a href="/contacts/">Приглашаем вас!</a></p>
]]>
</turbo:content>
</item>
<item turbo="true">
        <link>https://rusokna.ru/news/skidki-i-akcii-dlya-vladelcev-zagorodnyh-domov/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Скидки и акции для владельцев загородных домов!</h1>
                        <figure>
                                <img src="">
                        </figure>
                </header>
                <p>Уважаемые покупатели, для Вас мы создали специальный проект, посвящённый остеклению загородных домой и коттеджей. Теперь всю информацию о ваших будущих окнах в собственном доме, специальные предложения, скидки и акции вы сможете найти на сайте <a data-saferedirecturl="https://www.google.com/url?q=http://rusoknahome.ru/&amp;source=gmail&amp;ust=1553944600752000&amp;usg=AFQjCNHFQpJcqO5G1ovvhbZImZGyblpGAw" href="http://rusoknahome.ru/" rel="noopener noreferrer" target="_blank">rusoknahome.ru</a></p>
<a href="http://rusoknahome.ru" target="_blank"><img src="/sites/default/files/rohome_770.png"></a>
]]>
</turbo:content>
</item>
<item turbo="true">
        <link>https://rusokna.ru/news/v-dekabre-akciya-53/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>В декабре! Акция «5=3»!</h1>
                        <figure>
                                <img src="">
                        </figure>
                </header>
                <p style="text-align: justify;">Дорогие друзья!!!<br /><br>
    В  декабре  мы подготовили для вас уникальное предложение <strong>«5=3»</strong><br /><br>
    Закажите окна из <a href="<a class="txttohtmllink" href="https://www.rehau.com/ru-ru/dlya-doma/plastikovue-okna/grazio-b2c">https://www.rehau.com/ru-ru/dlya-doma/plastikovue-okna/grazio-b2c</a>">5-ти камерного немецкого профиля REHAU</a>, толщиной 70 мм  по цене окон из 3-х камерного!!!  <br /><br>
    Широкий 5-ти камерный профиль, толщиной 70 мм,  в сочетании с широким стеклопакетом, толщиной 40 мм, обладает повышенными показателями по теплосбережению и звукоизоляции.<br /><br>
    Так же при заказе окон с отделкой откосов – на откосы действует скидка 20%!<br /><br>
    <a href="/contacts/">Записывайтесь на бесплатный замер</a> и возьмите больше возможностей за меньшие деньги! Ждем вас!!!</p><br>
<p style="text-align: justify;"><img alt="" src="/sites/default/files/932rus_o_3.jpg" style="width: 587px; height: 725px; margin: 5px 50px; float: left;" /><br /><br>
     </p><br>

]]>
</turbo:content>
</item>
<item turbo="true">
        <link>https://rusokna.ru/news/v-sisteme-rehau-geneo-izmenilas-dnk/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>В системе REHAU GENEO изменилась «ДНК».</h1>
                        <figure>
                                <img src="">
                        </figure>
                </header>
                <p>Любая инновация – это шаг на пути технического прогресса. Успешным разработкам свойственно эволюционировать, становясь понятнее, доступнее, удобнее в применении. Сегодня, спустя 10 лет после вывода на рынок оконной системы GENEO, компания REHAU объявила об изменении ее рецептуры. На смену фиброволокну RAU-FIPRO, которое выступало в качестве армирующего элемента в профилях данного типа, пришло новое поколение материала – еще более легкое и прочное. Технология, получившая название RAU-FIPRO X, начала использоваться в производстве систем GENEO c 2018 года.</p><br>
<p>Первые ПВХ-системы с армированием из фиброволокна сошли с конвейеров заводов REHAU в 2008 году. Композит RAU-FIPRO быстро зарекомендовал себя как отличное продуктовое решение – в последующие годы с его применением было изготовлено около 50 000 000 м профиля. Для сравнения: такого количества хватает, чтобы полностью обогнуть нашу планету. С внедрением усовершенствованной технологии RAU-FIPRO X компания рассчитывает еще сильнее повысить ценность системы GENEO для своих заказчиков. В составе нового материала содержится почти вдвое больше сверхпрочного фиброволокна, что, с одной стороны, позволяет снизить вес профильной конструкции (до 40% по сравнению с продукцией аналогичного класса), а с другой – улучшает ее статические характеристики. На практике это выражается в возможности увеличения габаритов окон – вплоть до 2,8 м в высоту. Это на 10% больше, чем при использовании фибоволоконного армирования «первого поколения».</p> <br>
<p>«Качество оконных систем во многом зависит от материала, из которого они изготовлены. Здесь уместно сравнение с ДНК, только в нашем случае она не хранит в себе генетический код, а определяет потребительские свойства конструкций. Рецептура RAU-FIPRO X – результат кропотливого труда и десятков лабораторных исследований, мы очень гордимся этой разработкой и надеемся, что она будет максимально соответствовать требованиям наших клиентов при выборе окон и дверей», – говорит руководитель направления «Оконные технологии и светопрозрачные конструкции» компании REHAU по Восточной Европе Павел Иваненко.</span></p><br>
<p class="text-right">Источник портал ОКНА МЕДИА</p><br>
<img src="/sites/default/files/geneo-nav-2.jpg" class="margin-bottom-10"><br>
<img src="/sites/default/files/geneo-nav-3.jpg" class="margin-bottom-10"><br>
<img src="/sites/default/files/geneo-nav-5.jpg" class="margin-bottom-10"><br>

]]>
</turbo:content>
</item>
<item turbo="true">
        <link>https://rusokna.ru/news/vremya-pokupat/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Время покупать!</h1>
                        <figure>
                                <img src="">
                        </figure>
                </header>
                <p>Дорогие друзья!</p><br>
<p>Есть желание и необходимость заменить старые окна на новые? Мы поможем вам в этом!</p><br>
<p>Продукция компании «Русские окна» надежно защитит ваш дом от холода, ветра, шума. Ваш дом наполнится теплом, уютом и комфортом!</p><br>
<p>Только представьте, Ваш заказ будет выполнен из материалов от ведущих мировых брендов, сборку изделий бережно произведёт современное автоматизированное оборудование, заботливые руки специалистов службы ОТК проведут контроль качества продукции, профессиональные монтажные бригады грамотно установят изделия в проём. А ваши деньги поможет сэкономить служба маркетинга. В октябре мы проводим акцию «Время покупать»!!! Это означает, что наших покупателей ПВХ-изделий мы закружим в хороводе скидок!!!!! Качественные окна по доступной цене!!! Класс!</p><br>
<p><a href="/contacts/bryansk">Будьте с нами - заказывайте «Русские окна»!!!</a></p><br>
<p><a href="/contacts/bryansk">Ждем вас!</a></p><br>
<img src="/sites/default/files/923rus_o_1.jpg">
]]>
</turbo:content>
</item>




<item turbo="true">
        <link>https://rusokna.ru/info/statiy-ob-oknah/2_stvorki/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>«Русские окна» – на страже вашей жизни!</h1>
                        <figure>
                                <img src="https://rusokna.ru/sites/default/files/124428431523.jpg">
                        </figure>
                </header>
                <p>Пластиковые окна открыли для нас мир комфорта и света, замена старых деревянных окон на пластиковые стала неотъемлемым атрибутом любого ремонта в квартире. Но как бы не были совершенны окна, уличная пыль в сочетании с осадками, вынуждает нас мыть наружную сторону окна.  Каждый, кто сталкивался с мытьем окон, знает, что вымыть глухую створку в высотном доме – это мероприятие рискованное и даже опасное.</p>
                <p>Завод «Русские окна» постоянно совершенствуют предлагаемую продукцию, и теперь мы готовы предложить вам безопасные окна с двумя и более открывающимися створками с существенной дополнительной скидкой.</p>
                <p>Подробности вы можете уточнить у Вашего менеджера.</p>
                <p><strong>Сделаем вместе нашу жизнь безопаснее!</strong></p>
                
]]>
</turbo:content>
</item>


<item turbo="true">
        <link>https://rusokna.ru/info/statiy-ob-oknah/bezopasnye-okna/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Пластиковые окна безопасные для детей</h1>
                        <figure>
                                <img src="https://rusokna.ru/images/info/info-11.jpg">
                        </figure>
                </header>
                <div class="content">
                <div class="block-2-items">
                        <div class="block-items-wrapper">
                        <div class="margin-top-30"><p>Проблема обеспечения детской безопасности в случае с использованием пластиковых окон стоит достаточно остро. Производители стали предусматривать штатные и дополнительные системы обеспечения безопасности для ребенка. Далее будет рассказано о наиболее распространенных и эффективных из них. Многие системы имеет смысл заказать сразу при покупке <a href="https://rusokna.ru/plastikovye-okna/">окна из пвх профилей</a>. Некоторые можно установить позднее. Но отказываться от их использования нельзя.</p></div>
                        </div>
                </div>
                <div class="clearfix"></div>            
                <h2>Основные риски для ребенка, связанные с окном</h2>
                <p><a href="https://rusokna.ru/plastikovye-okna/aksesuary/detskie-zamki/">Детская защита на окнах</a> должна работать в комплексе. В этом случае можно быть спокойным за безопасность малыша. Специалисты отмечают несколько главных рисков, которые могут подстерегать детей:</p>
                <ul class="dot-list">
                        <li>риск выпасть из окна – наиболее серьезная опасность и самая часто встречающаяся на практике;</li>
                        <li>ранение осколками. Вероятность этого не так велика, поскольку сам стеклопакет достаточно прочный. Потребуется приложить немало усилий для того, чтобы разбить стекло;</li>
                        <li>ушиб от внезапно открывшегося или захлопнувшегося окна из-за сквозняка;</li>
                        <li>опасность удариться об острый край подоконника. Это также довольно часто встречающаяся опасность. В особенности, если углы скрыты за низко свисающими шторами и незаметны для ребенка.</li>
                </ul>
                <p>Исходя из этих рисков, требуется обеспечить комплексную защиту.</p>
                <img src="https://rusokna.ru/images/info/info-11.jpg">
                <h2>Как сделать окно безопасным</h2>
                <p>В стандартной комплектации ПВХ окон никакой защиты не предусматривается, поэтому придется внести конструктивные усовершенствования. Для комплексного обеспечения безопасности могут потребоваться:</p>
                <ul class="dot-list">
                        <li>установка особо прочного стеклопакета;</li>
                        <li>ограничение доступа к проемам между створок;</li>
                        <li>обеспечение блокировки фурнитуры;</li>
                        <li>подоконники без острых углов.</li>
                </ul>
                <p>Доказано, что комплексная реализация защиты сможет обеспечить должную степень безопасности. Ведь, сконцентрировавшись на одних рисках, легко упустить из вида другие. Далее будет рассказано о приспособлениях, которые помогут обустроить комплексную высокоэффективную защиту.</p>
                
                <div class="block-2-items">
                        <div class="block-items-wrapper">               
                        <div><img src="https://rusokna.ru/images/info/info-12.jpg">       
                                <h3>Оконные ручки с замком</h3>
                                <p>Организация простого и эффективного блокиратора в виде замка на оконной рукояти поможет в большинстве случаев быть спокойным за безопасность детей. Суть действия механизма крайне проста. Запирающий ключ блокирует ручку и не дает ей двигаться ни в одну сторону. Данный способ имеет ряд преимуществ:</p>
                                <ul class="dot-list">
                                        <li>нет необходимости в выделении дополнительного места: взамен традиционной ручки монтируется ручка с замком;</li>
                                        <li>можно зафиксировать рукоять в закрытом или откинутом положении;</li>
                                        <li>ее можно поставить практически на любое окно;</li>
                                        <li>не имея ключа, с ручкой и створкой ничего сделать нельзя;</li>
                                        <li>это дополнительная и эффективная защита от проникновения злоумышленника;</li>
                                        <li>быстрый монтаж.</li>
                                </ul>
                                <p>Минусов у такого варианта практически нет. Разве что ключ можно потерять или забыть в рукояти – тогда дети смогут получить доступ к створке. В случае его утери без вызова мастера и врезки нового замка не обойтись.</p>
                        </div>
                        <div><img src="https://rusokna.ru/images/info/info-17.jpg">       
                                <h3>Врезные замки</h3>
                                <p>Блокирующие устройства данного типа напоминают обычный мебельный замок. Они врезаются в створку, ключом приводится в действие блокирующий механизм. Причем, конструкцию невозможно сдвинуть ни в одно положение. Система довольно проста и вместе с тем эффективна. Но она не лишена недостатков:</p>
                                <ul class="dot-list">
                                        <li>в запертом положении нельзя проветрить комнату;</li>
                                        <li>для монтажа потребуется совершать врезку замковой конструкции прямо в оконный профиль;</li>
                                        <li>ключ можно потерять, забыть в скважине.</li>
                                </ul>
                                <p>Приведенные выше недостатки привели к тому, что подобного рода приспособления сегодня почти не применяются. Вместо них делают выбор в пользу ручек с замками, о которых было рассказано выше.</p>
                        </div>
                        <div><img src="https://rusokna.ru/images/info/info-13.jpg">       
                                <h3>Ручки с кнопкой</h3>
                                <p>Данный вариант является упрощенным аналогом вышеупомянутой конструкции. Можно привести в действие блокировку рукояти и створки не при помощи замка, а нажатием на кнопку. Это намного удобнее, но кто даст гарантию, что дети не разгадают «секрет» кнопки?</p>
                        </div>
                        <div><img src="https://rusokna.ru/images/info/info-18.jpg">
                                <h3>Блокиратор створки поворотным фиксатором</h3>
                                <p>Возле створки устанавливается специальное приспособление, ограничивающее ее свободный ход. Открыть и закрыть фиксатор можно только с помощью специального ключа. Он достаточно легко монтируется на любые окна. Но не позволяет приоткрывать раму в режиме верхнего проветривания. Это ограничивает функционал. Также остаются риски потерять ключ или забыть его в устройстве.</p>
                        </div>
                        <div><img src="https://rusokna.ru/images/info/info-14.jpg">       
                                <h3>Замок с ограничителем для проветривания</h3>
                                <p>Это приспособление нужно установить в нижнюю часть – под активную створку. В результате она сможет открываться в режиме проветривания, но распахнуть створку будет невозможно. Верхняя открытая часть не представляет для малыша угрозы. Можно в любое время разблокировать ее для полноценного открытия – если ребенок под присмотром.</p>
                        </div>
                        <div><img src="https://rusokna.ru/images/info/info-15.jpg">       
                                <h3>Съемная рукоять со штек-розеткой</h3>
                                <p>Данное приспособление не дает без взрослых открыть оконную створку. На время, пока ребенок остается один, рукоять извлекают из специального гнезда. Так что открыть окно при всем желании нельзя.</p>
                                <p>После возвращения домой ручку можно вернуть на место и окно снова приводится в рабочее состояние.</p>
                                <p>Минус в том, что с собой носить ручки от окон неудобно. Или можно их где-нибудь потерять.</p>
                        </div>
                        <div><img src="https://rusokna.ru/images/info/info-16.jpg">       
                                <h3>Блокираторы максимального раскрытия створок</h3>
                                <p>Данная разновидность защиты используется, если окно открывается лишь в поворотном режиме. Для проветривания комнаты потребуется установить ограничение на ширину распахивания створки. С этой целью в среднюю часть окна монтируют трос, крепящийся к оконному профилю. Устройство можно закрепить самостоятельно, причем, не только на окно, но и на балконную дверь. В итоге створку можно будет только немного приоткрыть – на заранее установленную величину длины тросика. Образовавшегося проема хватит для проветривания, но будет мало для того, чтобы в него мог пролезть ребенок. При необходимости можно регулировать ширину открытия створки.</p>
                        </div>
                        </div>
                </div>
                <div class="clearfix"></div>            
                <div class="block-2-items">
                        <div class="block-items-wrapper">
                        <div><h2 class="text-600 text-size-30">Дополнительные средства <br>обеспечения безопасности</h2></div>
                        <div class="margin-top-30"><p>Все, о чем рассказывалось выше, относят к основным средствам обеспечения детской безопасности при пользовании окном. Теперь речь пойдет о дополнительных. Их можно заказать во время изготовления окна. Многие из этих приспособлений доступно установить и позднее, но это связано с дополнительными трудностями.</p></div>
                        </div>
                </div>
                <div class="clearfix"></div>                    
                <h3>Ударопрочные секлопакеты</h3>
                <p><a href="https://rusokna.ru/plastikovye-okna/steklopakety/triplex/">Ударопрочный стеклопакет</a> представляет собой небьющееся стекло с триплексом. Подобное устанавливается на современных автомобилях. При попытке разбивания стекло не разлетается осколками во все стороны, травмируя окружающих. Для особо активного ребенка можно считать оптимальным вариантом.</p>
                <p>Но нужно учесть, что триплексный стеклопакет будет иметь массу процентов на 30-40 больше стандартного. Так что рекомендуется заранее озаботиться приобретением усиленной фурнитуры.</p>
                <p>Если приобретение триплекса невозможно, можно дополнительно оклеить окно специальной антивандальной пленкой. Это будет менее эффективно, но все равно обеспечит больше прочности. Плюс пленки еще и в простоте ее монтажа. При повреждении стеклопакета, осколки останутся скрепленными пленкой, а не разлетятся по комнате.</p>
                <h3>Подоконники</h3>
                <p><a href="https://rusokna.ru/plastikovye-okna/aksesuary/podokonnik/">Подоконник</a> со скругленными углами – еще один элемент обеспечения комплексной детской защиты. Ведь обычно они нарезаются из ПВХ-панелей и имеют довольно острые углы. Предусматриваются декоративные накладки, сглаживающие углы. Но их нельзя считать эффективным решением проблемы.</p>
                <p>Оптимальным выходом можно считать заказ подоконника не из ПВХ, поскольку полностью сглаженные модели просто не выпускаются, а из искусственного камня. Материал позволяет придавать изделию любую форму. Это будет еще и красиво.</p>
                <p>Лучше предусматривать установку небьющегося стеклопакета и круглого подоконника сразу, а не оставлять все на потом. Просто исходя из экономических соображений. «Потом» придется переплачивать вдвойне, фактически оплачивая приобретение новых элементов оконной конструкции.</p>
                <h3>Москитные сетки</h3>
                <p>Следует сказать о <a href="https://rusokna.ru/plastikovye-okna/aksesuary/moskitnaya-setka/">антимоскитных сетках</a>. Некоторые думают, будто москитная сетка способна удержать ребенка от падения через окно. Но стоит самому слегка надавить на нее, чтобы убедиться в ее ненадежности. Ребенок, движимый любопытством, может специально начать продавливать сетку – о возможных последствиях лучше не думать.</p>
                <p>Существуют модели сеток, призванные остановить домашних животных. Например, кошек, небольших по размерам собак, птиц и т.д. Но они не предназначены для детей! Ребенок обладает большей массой, он движется быстро: такая сетка его точно не остановит.</p>
                <h3>Оконные решетки</h3>
                <p>Решетки на окнах – очень прочная конструкция. Они часто ставятся жильцами первых этажей. Можно подумать, что решетки смогут обезопасить ребенка. Но следует помнить, что они имеют немалый просвет между прутьями. Даже если малыш не сможет сквозь такую решетку пролезть целиком, он может в ней застрять.</p>
                <p>Если поставить решетку с уменьшенным просветом, такая конструкция будет смотреться очень громоздко, уменьшит световой поток, проникающий внутрь комнаты. Есть вариант – установить особые дополнительные съемные конструкции с мелкими ячейками. Их монтируют на летнее время, когда хочется держать окно для проветривания открытым. Но они будут пропускать меньше света.</p>
                <p>Не нужно полностью уповать на механические средства защиты. Когда ребенок достигнет соответствующего возраста, необходимо объяснить ему, в чем заключается опасность использования окна без взрослых, а также проявлять бдительность и не оставлять ребенка без присмотра.</p>                               
        </div>
                
]]>
</turbo:content>
</item>

<item turbo="true">
        <link>https://rusokna.ru/info/statiy-ob-oknah/bezramnoe-osteklenie-balkonov/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Безрамное остекление балконов</h1>
                        <figure>
                                <img src="https://rusokna.ru/images/info/info-75.jpg">
                        </figure>
                </header>
                <div class="content">
                <div class="block-2-items">
                        <div class="block-items-wrapper">
                                        <div class="margin-top-30"><p>Рамные конструкции необходимы для установки стекла или стеклопакетов. Вертикальный и горизонтальный профиль имеет ширину 40-70 мм. Чем сложнее конструкция – тем ниже светопропускающая способность. Это стало причиной появления безрамного остекления. В его основе листы из <a href="https://rusokna.ru/plastikovye-okna/steklopakety/zakalennyi/">закаленного стекла</a>, толщиной от 6 до 12 мм. Они укомплектованы фурнитурой, которая фиксируется в верхней и нижней направляющих, установленных вдоль балкона.</p></div>
                        </div>
                </div>
                <img src="https://rusokna.ru/images/info/info-75.jpg">
                <h2>Панорамный вид с балкона квартиры</h2>
                <p>Створки из стекла не имеют вертикальных импостов, переплетов. Это обеспечивает 100% светопропускание. Каждая створка имеет систему поворотного открывания. Отсутствие рам открывает хороший обзор. При этом ограждающая конструкция из закаленного стекла эффективно защищает от ветра, пыли, птиц, дождя пространство балкона. Среди основных достоинств конструкции:</p>
                <ul class="dot-list">
                        <li>простой уход;</li>
                        <li>сдвигающиеся створки позволяют полностью открыть балкон для проветривания;</li>
                        <li>срок эксплуатации более 50 лет;</li>
                        <li>надежный роликовый механизм для перемещения створок;</li>
                        <li>межстекольный <a href="/plastikovye-okna/aksesuary/uplotnitel/">уплотнитель</a> обеспечивает дополнительную защиту от пыли и атмосферных осадков;</li>
                        <li>высокая прочность закаленного стекла гарантируют безопасность при эксплуатации;</li>
                        <li>обеспечивает высокий уровень естественной освещенности в комнате с балконом.</li>
                </ul>
                <p>Отсутствие вертикальных перегородок придает балкону особый вид, позволяет соответствовать строгим требованиям в сфере дизайна в стиле хай-тек, футуризм.</p>
                <h2>Особенности и недостатки</h2>
                <p>Стекло имеет высокий коэффициент теплопроводности. Безрамное остекление не защищает от морозов. Разница температур в холодное время года на балконе и на улице составляет не более 5-7 градусов.</p>
                <p>Особенности конструкции не позволяют установить москитную сетку. Нецелесообразно устанавливать безрамное остекление в домах, расположенных рядом с заболоченными водоемами. Владельцам такой недвижимости необходимо позаботиться о дополнительной защите от насекомых.</p>
                <p>Безрамное остекление снижает уровень уличного шума всего на 8-10 дБ. Хороший обзор имеет обратную сторону: снаружи видно все, что происходит на балконе. В этой ситуации владельцам квартир на нижних этажах необходимо позаботиться о тонировке закаленного стекла.</p>
                <h2>Рекомендации по применению</h2>
                <p><a href="https://rusokna.ru/osteklenie-lodzhiy-i-balkonov/panoramnoe/">Панорамный обзор с балкона</a> повышает стоимость недвижимости, расположенной в местности с красивым окружающим пейзажем. Конструкция эффективно вписывается в современный интерьер квартиры. Установка безрамного остекления на теневой стороне обеспечит высокий уровень естественного освещения в комнате, поможет снизить расходы на дополнительное освещение. Семьям с маленькими детьми рекомендуется заказывать стекла толщиной 10-12 мм, это увеличит надежность конструкции.</p>
                <p>На стоимость закаленного стекла влияют размеры. Изготовить большое стекло проще, чем маленькое. Это необходимо учитывать при выборе размеров створок.</p>            
        </div>
                
]]>
</turbo:content>
</item>

<item turbo="true">
        <link>https://rusokna.ru/info/statiy-ob-oknah/erkernye-okna/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Эркерные окна</h1>
                        <figure>
                                <img src="https://rusokna.ru/images/info/info-79.jpg">
                        </figure>
                </header>
                <div class="margin-top-30"><p>Эркер – выступающая часть фасада здания, может иметь сложный профиль. Состоит из 3-4 плоскостей. Комплектуется эркерными окнами, створки которых соединены с помощью эркерной трубы. Это армированная конструкция, обеспечивающая высокую прочность светопропускающей системы. Створки соединяются под различными углами, место стыка защищается специальным профилем.</p></div>
                <div class="content">
                
                <h2>Основные особенности эркерных конструкций</h2>
                <p>Достоинства эркерных окон:</p>
                <ul class="dot-list">
                        <li>большая площадь остекления увеличивает светопропускающую способность;</li>
                        <li>большая площадь <a href="https://rusokna.ru/plastikovye-okna/aksesuary/podokonnik/">подоконников</a>;</li>
                        <li>визуальное расширение полезной площади;</li>
                        <li>эффектный дизайн;</li>
                        <li>возможность различных декоративных решений.</li>
                </ul>
                <p>Сложная конструкция требует грамотного монтажа. Неправильная установка снижает сопротивляемость порывам ветра и взлому. При монтаже необходимо использовать армированную эркерную трубу, соблюдать требования СНиПа. Угол между створками не должен быть слишком острым. В противоположном случае изготавливаются две изолированные системы, что увеличивает цену оконного блока.</p>
                <p><a href="https://rusokna.ru/ceny/">Цены конструкций</a> эркерного типа выше, чем затраты на окна классической конструкции. Расходы компенсируются эксклюзивным дизайном здания, снижением расходов на дополнительное освещение.</p>
                <p>При выборе профиля необходимо отдать преимущество системам с большей монтажной глубиной. Увеличение числа камер повысит теплотехнические характеристики конструкции, установка энергосберегающего стеклопакета позволит снизить затраты на коммунальные расходы в отопительный сезон. Система комплектуется надежной фурнитурой, которая увеличивает ее устойчивость к взлому, позволяет с комфортом эксплуатировать в любой сезон.</p>
                <h2>Сфера применения</h2>
                <p>Окна этого типа устанавливают на следующих объектах:</p>
                <ul class="dot-list">
                        <li><a href="https://rusokna.ru/osteklenie-kottedzhej/">загородные дома</a>;</li>
                        <li><a href="https://rusokna.ru/ceny/po-tipu-doma/">многоквартирные дома</a> серий <a href="https://rusokna.ru/ceny/po-tipu-doma/p-44t/">П-44Т</a>, <a href="https://rusokna.ru/ceny/po-tipu-doma/p-44m/">П-44М</a> и др.;</li>
                        <li>офисы крупных компаний;</li>
                        <li>элитные рестораны и кафе;</li>
                        <li>фешенебельные гостиницы.</li>
                </ul>
                <p>Большая площадь, сложность планировки створок позволяет экспериментировать с раскладкой в разных архитектурных стилях. Все окна изготавливаются по индивидуальному заказу, с учетом геометрических размеров проема.</p>              
        </div>
                
]]>
</turbo:content>
</item>


<item turbo="true">
        <link>https://rusokna.ru/info/statiy-ob-oknah/furnitura/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Что умеет фурнитура?</h1>
                        <figure>
                                <img src="https://rusokna.ru/images/info/info-90.jpg">
                        </figure>
                </header>
                <div class="content">
        
        <p>Кто хотя бы раз сталкивается с покупкой окон, с удивлением узнает, что в него входит несколько компонентов. Современное окно, пластиковое, деревянное или алюминиевое, состоит из четырех составляющих: профиля, <a href="https://rusokna.ru/plastikovye-okna/steklopakety/">стеклопакета</a> или стекла, <a href="https://rusokna.ru/plastikovye-okna/aksesuary/furnitura-siegenia/">фурнитуры</a> и сборки с монтажом. О профиле и стекле написано много, поэтому предлагаем остановиться на запорных&nbsp;механизмах. Именно они дают жизнь окну, заставляя его работать и двигаться. Фурнитура - это сложный механизм, состоящий из петель, кронштейнов, тяг и других элементов, обеспечивающих открывание и закрывание окна в различных режимах. Основными режимами являются поворот створки для мытья стекол и наклон для проветривания. Часто фурнитура опоясывает весь периметр створки, но проще всего ее увидеть с той стороны, где ручка. <a href="https://rusokna.ru/plastikovye-okna/aksesuary/okonnye-ruchki/">Ручка</a> управляет всем механизмом, поэтому ее часто ассоциируют со всей фурнитурой. Любое открывающееся окно (створка) оснащено фурнитурой, она не устанавливается только в глухие, неоткрывающиеся окна.</p>
        <img src="https://rusokna.ru/images/info/info-90.jpg">
                <h2>Базовая комплектация и дополнительные опции</h2>
                <p>Фурнитура SIEGENIA AUBI «умеет» очень много. Производство расположено в Северном Рейне - Вестфалия с 1873 года. Примерно столько же, сколько специалисты Mercedes, включая самого Бенца, совершенствуют свои автомобили. У запорных&nbsp;механизмов SIEGENIA AUBI и у автомобиля много общего. В фурнитуре, как в автомобиле есть базовая комплектация и возможность дополнительных опций. Стандартный комплект обеспечивает открывание-закрывание, дополнительные опции защищают от взлома, нежелательного открывания створок детьми, выполняют различные виды проветривания. Кроме того, фурнитура от SIEGENIA AUBI позволяет устанавливать межкомнатные, теплые входные и балконные двери. Подходит для пластиковых окон любой формы, включая изогнутые.</p>
        <p>Немецкие разработчики из компании Зигения «научили» свою фурнитуру блокировать ошибочные действия человека, герметично прижимать створку к раме, открытую створку не дребезжать при порывах ветра и многое другое. Дополнительные опции&nbsp;каждый заказчик выбирает по своему вкусу и потребностям. В некоторых случаях можно «нарастить» функциональность пвх окна уже после установки. Об этих «умениях» фурнитуры нелишне знать при заказе окон. Фурнитура SIEGENIA AUBI умеет больше, чем Вы от нее ожидаете. Иногда разница всего 10 евро (или меньше) может так дооснастить окно, что оно приобретет свойства продукта совершенно другого уровня, например, защита от провисания створки.</p>
                <h2>Вперед – к пассивному зданию!</h2>
                <p>Оконная мода, а вместе с ней и современные оконные стандарты делают оконные конструкции все тяжелее и тяжелее. Модная тенденция сегодня – установка окон из профиля шириной 70 мм с двойным стеклопакетом (1 кв.м. стеклопакета в среднем весит 30 кг). Ясно, что такая конструкция часто весит более 100 кг (зависит от размеров проема, типа профиля, стеклопакета, фурнитуры). Немцы готовятся ввести новые стандарты. Жители Германии известны как нация, наиболее озабоченная чистотой окружающей среды и минимизацией потерь тепла из дома (это живые деньги на отопление по счетчику). Новые германские, а значит и общеевропейские стандарты - это стандарты так называемого «пассивного здания». В нем все отопление происходит только за счет внутренних источников тепла (плиты, электрочайника и др. электрических приборов). Деньги на отопление не расходуются. Поэтому материалы «пассивного здания», в том числе&nbsp;остекление, должны максимально препятствовать потере тепла из дома.</p>
                <img src="/images/info/info-91.jpg" class="block-left margin-right-20">
                <h2>Тяжеленные створки окна:  есть ли защита от провисания?</h2>
                <p>Специалисты SIEGENIA AUBI изобрели уникальный механизм – микролифт (приподниматель створки). Его суть в том, что соприкасаясь с рамной деталью, он приподнимает створку и как бы подпирает ее снизу. Микролифт располагается внизу створки, так как именно нижняя часть со временем больше всего страдает от тяжести, провисает, начиная «цеплять» раму. Практически любая створка без защиты со временем провисает. Микролифт от SIEGENIA полностью снимает эту проблему. Он&nbsp;стабильно работает в течении всего срока службы окна, создает&nbsp;дополнительную опору для створки. Он&nbsp;единственный, который работает как в поворотном положении, так и в положении откидывания.</p>
        </div>
                
]]>
</turbo:content>
</item>


<item turbo="true">
        <link>https://rusokna.ru/info/statiy-ob-oknah/holodnoe-osteklenie-lodjiy/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>«Холодное» остекление лоджий</h1>
                        <figure>
                                <img src="https://rusokna.ru/images/info/info-74.jpg">
                        </figure>
                </header>
                <div class="margin-top-30"><p>Защитить пространство балкона от ветра, пыли, атмосферных осадков можно с помощью <a href="/osteklenie-lodzhiy-i-balkonov/holodnoe/">холодного остекления</a>. В основе конструкции – алюминиевый профиль Provedal, из которого изготавливают распашные или раздвижные створки. Особенностью этого материала является высокий коэффициент теплопроводности. По этой причине профиль не используют для остекления утепленных лоджий.</p></div>
                <div class="content">   
                <img src="/images/info/info-74.jpg">
                <p>Алюминиевый профиль имеет небольшую системную глубину. Заполнение – стекло толщиной 4 мм или легкий <a href="/plastikovye-okna/steklopakety/">стеклопакет</a> 16 мм. Конструкция имеет небольшой вес, элегантный дизайн. Профиль из алюминиевого сплава прочный, это позволяет изготовить створки большей ширины, отказаться от поперечных импостов. В результате – увеличивается светопропускание, открывается панорамный вид.</p>
                <p>Среди достоинств холодного остекления:</p>
                <ul class="dot-list">
                        <li>небольшой вес снижает нагрузку на балконную плиту;</li>
                        <li>раздвижные створки позволяют рационально использовать полезное пространство балкона, размещать системы для сушки белья, устанавливать мебель;</li>
                        <li>эффективная защита от ветра и дождя;</li>
                        <li>устойчивость к коррозии и биологическому воздействию;</li>
                        <li>простой уход – можно проводить регулярную влажную уборку;</li>
                        <li>низкая цена;</li>
                        <li>высокий уровень пожарной безопасности;</li>
                        <li>срок службы более 70 лет.</li>
                </ul>
                <p>Профиль комплектуется надежной фурнитурой, щеточными фетровыми уплотнителями и резиной, устойчивой к перепадам температуры, солнечному ультрафиолету.</p>
        </div>
                
]]>
</turbo:content>
</item>


<item turbo="true">
        <link>https://rusokna.ru/info/statiy-ob-oknah/kakoi-steklopaket-luchshe/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Какой стеклопакет лучше</h1>
                        <figure>
                                <img src="https://rusokna.ru/images/info/info-106.jpg">
                        </figure>
                </header>
               <div class="content">
                <div class="block-2-items">
                        <div class="block-items-wrapper">
                        <div class="margin-top-30"><p>Современные окна сменили устаревшие деревянные конструкции прошлого века. В новых конструкциях в качестве светопрозрачного заполнения используют <a href="/plastikovye-okna/steklopakety/">стеклопакет</a>. В зависимости от применяемого стекла, стеклопакеты могут иметь самые разнообразные функциональные свойства. Попробуем разобраться в тонкостях этого "стеклянного" дела.</p></div>
                        </div>
                </div>
                <img class="clearfix" src="/images/info/info-106.jpg">          
                <p>Два или более стекол, соединенных между собой при помощи двойной герметизации и спейсеров, образуют стеклопакет. В дистанционные рамки засыпают селикогель, который поглощает влагу из воздуха, находящегося внутри стеклопакета. Это предохраняет стеклопакет от запотевания изнутри.</p>
                <h2>Виды стеклопакетов по числу камер</h2>
                <p><a href="/plastikovye-okna/steklopakety/odnokamernyi/">Однокамерные</a> – два стекла создают одну воздушную камеру. Простейший вид стеклопакета имеет свои преимущества – доступная цена и небольшой вес. Однокамерные стеклопакеты применяют для остекления:</p>
                <ul class="dot-list">
                        <li>производственных зданий, складов, где нет требований по теплосбережению;</li>
                        <li>неотапливаемых технических помещений жилых домов;</li>
                        <li>лоджий и балконов;</li>
                        <li>дач и загородных домов с сезонным периодом эксплуатации;</li>
                        <li>для жилых помещений, расположенных в климатических зонах с мягкими зимами.</li>
                </ul>
                <p><a href="/plastikovye-okna/steklopakety/dvuhkamernyi/">Двухкамерные</a> – три ряда стекол создают две камеры. Стеклопакеты с двумя камерами получили наиболее широкое применение в строительстве, так как имеют высокие показатели по звукоизоляции и теплосбережению. Такие пакеты применяются в климатических зонах, где зимы протекают с минусовыми температурами. Они востребованы для остекления отапливаемых помещений с круглогодичной эксплуатацией: индивидуальных строений, коттеджей, многоквартирных домов, офисных помещений, школ, детских садов и других общественных зданий.</p>
                <p><a href="/plastikovye-okna/steklopakety/trehkamernyi/">Трехкамерные</a> - четыре слоя стекол с тремя воздушными камерами между ними. В случаях, когда необходимо получить максимально высокие показатели по теплосбережению и звукоизоляции, применяют этот вид конструкций. В силу дороговизны такой вид остекления применяют крайне редко. Четыре стекла в составе прозрачной части конструкции снижают светопропускание и создают довольно серьезную нагрузку на петлевую группу фурнитуры. Применение таких пакетов оправдано:</p>
                <ul class="dot-list">
                        <li>в северных районах, где особенно важны теплоизоляционные свойства;</li>
                        <li>в «энергоэффективных» домах;</li>
                        <li>в местах с высокими требованиями по звукоизоляции.</li> 
                </ul>
                <img src="/images/info/info-114.jpg">   
                <h2>Типы стекол в стеклопакетах</h2>
                <p>Еще 15-20 лет назад однокамерные стеклопакеты широко применялись в любых типах зданий. Времена меняются, цены на энергоносители неуклонно растут. И с целью сокращения теплопотерь через оконные проемы, производители ПВХ-профиля выпускают более широкие многокамерные системы, для которых требуются стеклопакеты с высокими показателями по теплосбережению. Для остекления жилых отапливаемых помещений используют двухкамерные стеклопакеты с энергосберегающими стеклами и с заполнением камер инертными газами. Инертные газы тяжелее воздуха и хуже передают тепло. В качестве заполнителя используют аргон, криптон и ксенон. Самым распространенным газом-заполнителем является аргон. Ксенон и криптон в силу своей высокой цены массового распространения не получили.</p>
                <p>Для изготовления стеклопакетов применяют различные виды стекол, придающие окну определенные функциональные свойства:</p>
                <ul class="dot-list">
                        <li><span class="text-bold">энергосберегающие стекла</span> имеют на поверхности тонкий слой оксида серебра. Тонкое напыление отражает тепловую энергию. Зимой не позволяет теплу покинуть помещение, а в летний период не допускает перегрев от наружного тепла. Слой совершенно не видим для глаза, и никак не влияет на светопропускающие способности стеклопакета;</li>
                        <li><span class="text-bold">мультифункциональные стекла</span> – совмещают в себе энергосберегающий и отражающий эффект. Их применяют в помещениях, подвергающихся интенсивному солнечному облучению. Рефлекторная поверхность отражает излишнее солнечное излучение, предохраняя помещение от перегрева, а обои и мебель от выгорания. Архитектурное стекло с рефлекторной поверхностью придает строению современный презентабельный вид;</li>
                        <li><span class="text-bold">шумозащитные стеклопакеты</span> используют, если остекляемое помещение находиться возле мест с повышенным источником шума: возле железнодорожных путей, аэропортов, автомобильных магистралей или промышленных объектов. Шумозащитные стеклопакеты имеют в своем составе стекла и дистанционные рамки различной толщины. Хорошие показатели по шумоизоляции получают при использовании в составе стеклопакета стекла -триплекс. Такая конструкция стеклопакета позволяет гасить резонанс, который возникает при прохождении звуковой волны через стеклопакет;</li>
                        <li><span class="text-bold">противоударные стеклопакеты</span> востребованы в местах, где есть риск несанкционированного проникновения через оконный проем: в банках, кассах, на первых этажах жилых зданий. Эффект противоударности получают путем наклеивания защитной пленки на наружное стекло или применение стекла-триплекс. Стекло можно разбить, но осколки не разлетятся, а останутся на пленке. Это затрудняет доступ в помещение. Такие же стеклопакеты используются в местах, где требуется повышенная безопасность;</li>
                        <li><span class="text-bold">безопасный стеклопакет</span> изготавливают из термоупрочненного (закаленного) стекла или стекла-триплекс. Закаленное стекло при повреждении рассыпается на множество мелких безопасных осколков. Триплекс это несколько стекол, соединенных между собой полимерной пленкой. При ударе стекло не рассыпается на острые осколки, а остается зафиксированным на пленке. Безопасные стекла в составе стеклопакета применяют в детских садах, больницах и других местах массового скопления людей.</li>
                </ul>
                <p>Современные окна со стеклопакетами – многофункциональные конструкции, которые могут сделать жилище более комфортным и безопасным.</p>
        </div>
                
]]>
</turbo:content>
</item>


<item turbo="true">
        <link>https://rusokna.ru/info/statiy-ob-oknah/kondensat/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Причины появления конденсата на окнах</h1>
                        <figure>
                                <img src="https://rusokna.ru/images/info/info-92.jpg">
                        </figure>
                </header>
                <div class="content">
            <div class="block-2-items">
                        <div class="block-items-wrapper">
                                                <div class="margin-top-30"><p>Каждый, кто установил пластиковое окно, подтвердит тот факт, что в помещении стало значительно теплее, сквозняки пропали. Отсутствует необходимость в том, чтобы перед каждым зимним сезоном готовить рамы – подтыкать щели ватой, оклеивать бумажной лентой, а по весне все это убирать. Конструкция обеспечит герметичность и улучшенную тепловую изоляцию, более современный внешний вид помещению.</p>
            <p>Но с приходом морозов ПВХ окно вдруг начинает интенсивно запотевать. Иногда так сильно, что на стекле и на белоснежном профиле появляются заметные подтеки, а на подоконнике образуются лужи. В чем причина такого поведения ПВХ окна и как с этим можно бороться?</p>
            </div>
                        </div>
                </div>
        <img src="/images/info/info-92.jpg">
        <h2>Точка росы</h2>
        <p>Сначала немного вспомним школьный курс физики, в котором изучалось понятие «точка росы». Проявляется данное явление не только на окнах, но и, например, в момент извлечения бутылки с напитком из холодильника. В окружающем пространстве все время пребывают молекулы воды. Даже в самом сухом воздухе они будут присутствовать.</p>
        <p>Здесь наблюдается следующая зависимость: чем в помещении прохладнее, тем меньше водяного пара потребуется для того, чтобы сконденсировать влагу. Так что внутри сырого и замкнутого помещения неизбежно будет образовываться больше влаги. И наоборот – чем внутри комнаты теплее, тем допускается больше процента содержания влаги в воздухе без выпадения его в конденсат.</p>
        <h2>Причины появления конденсата на окнах</h2>
        <ol>
            <li>На подоконнике стоит много цветов, которые формируют местный тепличный эффект;</li> <li>Слишком широкая подоконная доска, что приводит к нарушению конвекции теплых воздушных масс, исходящих от радиатора отопления;</li>
            <li>Шторы препятствуют естественной конвекции, запотевание неизбежно;</li>
            <li>Нарушенная вентиляция в доме;</li>
            <li>Неправильно изготовленные окна.</li>
        </ol>
        <p>Имеет смысл более подробно разобраться в каждом из вышеприведенных моментов, чтобы учесть это при эксплуатации.</p>
        <div class="block-2-items">
                        <div class="block-items-wrapper">
                <div>
                    <img src="/images/info/info-93.jpg">
                    <h3>Большое число комнатных растений на подоконнике</h3>
                    <p>Некоторые разновидности растений (кроме кактусов) довольно интенсивно испаряют влагу. Внутри самой комнаты будет наблюдаться оптимальная влажность, а рядом с окном она будет повышенной.</p>
                    <p>Чтобы понять, действительно ли дело в комнатных растениях, достаточно на время «переселить» их в другое место. Если запотевание исчезло – источник проблемы найден. Иначе придется искать другие причины.</p>
                </div>
                <div>
                    <img src="/images/info/info-94.jpg">
                    <h3>Слишком большой подоконник</h3>
                    <p>Некоторые домовладельцы нарочно заказывают широкий <a href="/plastikovye-okna/aksesuary/podokonnik/">подоконник</a>, который перекрывает собой радиаторы отопления. В итоге теплый воздух не будет достигать окна. Что и приведет к проявлению эффекта точки росы.</p>
                    <p>Решений здесь два. Первое – заменить подоконник на уменьшенный. Второе – высверлить вентиляционные отверстия внутри подоконника, которые бы пропускали теплый воздух от батарей к окну. Закрыть такое отверстие можно с помощью специальных решеток.</p>
                </div>
                <div>
                    <img src="/images/info/info-95.jpg">
                    <h3>Неправильно выбранные шторы</h3>
                    <p>Шторы могут стать причиной образования конденсата. Летом обычно батареи не требуются – и их скрывают за длинными шторами. Но для зимы они категорически не подходят. Ведь они будут препятствовать перемещению потока теплого воздуха к окнам.</p>
                </div>
                <div>
                    <img src="/images/info/info-96.jpg">
                    <h3>Нарушение вентиляции</h3>
                    <p>Не будет лишним проверить, насколько правильно функционирует вентиляционная система в квартире. Особенно в случае со старыми постройками, которые проектировались с учетом того, что часть воздуха будет уходить через щели в деревянных рамах.</p>
                    <p>Если установить окна ПВХ, отличающиеся повышенной герметичностью, то влага, находящаяся в окружающем воздухе, будет застаиваться и повышать процент влажности. Чтобы этого не произошло, нужно или регулярно проветривать помещение (даже зимой), или проверить, насколько эффективно работает имеющаяся система вентиляции.</p>
                    <p>Также можно <a href="/plastikovye-okna/aksesuary/pritochnye-klapany/">установить вентиляционный клапан на окна</a> или приобрести обычный бытовой осушитель воздуха. Стоит он недорого, но поможет решить проблему запотевания окна.</p>
                </div>
                <div>
                    <img src="/images/info/info-97.jpg">
                    <h3>Неверно проведен монтаж окна</h3>
                    <p>Еще одна часто встречающаяся проблема конденсата – ошибки установки. Особенно – если в целях экономии обращаться к низкоквалифицированным специалистам или в компании-однодневки. Такие установщики могут быть плохо знакомы с правилами и ГОСТами по установке окон, банально экономить на пене, на использовании качественных материалов.</p>
                    <p>Как итог – запотевание окна и образование обширных щелей между рамой и стеной, появление сквозняков, промерзание внутренних швов и их разрушение. В отдельных случаях будут рушиться и откосы.</p>
                    <p>Важно <a href="/montazh-okonnyh-konstrukciy/">правильно установить окно в помещении</a>, в котором наблюдается повышенная влажность. Процесс накладывает свои особенности. Их нужно учитывать, чтобы обеспечивать оптимальные показатели в плане влагостойкости и не нарушить вентиляцию внутри здания, а также должный уровень тепловой и шумовой изоляции.</p>
                </div>
            </div>
        </div>     
        </div>
                
]]>
</turbo:content>
</item>


<item turbo="true">
        <link>https://rusokna.ru/info/statiy-ob-oknah/korichnevye-okna/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Коричневые пластиковые окна</h1>
                      
                </header>
                <div class="content">
        <div class="block-2-items">
                <div class="block-items-wrapper">
                        <div class="margin-top-30"><p>Компания «Русские окна» изготавливает белые и ламинированные модели пластиковых окон. Самой большой популярностью среди цветных окон пользуются модели с ламинацией имитирующей дерево различных пород. Стоимость коричневых окон пвх выше стандартных белых рам в среднем на 20%.</p></div>
                </div>
        </div>
        </div>
                
]]>
</turbo:content>
</item>


<item turbo="true">
        <link>https://rusokna.ru/info/statiy-ob-oknah/montaj_zimoy/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Особенности и плюсы установки окон зимой</h1>
                        <figure>
                                <img src="https://rusokna.ru/images/info/info-37.jpg">
                        </figure>
                </header>
                <div class="content">
                <div class="block-2-items">
                        <div class="block-items-wrapper">
                        
                        <div class="margin-top-30"><p>Еще пару десятков лет назад технология <a href="/montazh-okonnyh-konstrukciy/">установки окон</a> не разрешала проводить монтаж в минусовую температуру. Покупатели знали, что в холодное время это будет хлопотный процесс, который растянется на неопределенное время. Сегодня установка окон занимает полтора часа, включая все этапы демонтажа. Мы расскажем, почему установка в период межсезонья выгодней и с какими особенностями это связано.</p></div>
                        </div>
                </div>
                <img src="/images/info/info-37.jpg">
                <h2>Возможен ли монтаж окон зимой</h2>
                <p>Основные сложности с монтажом окон холодное время связаны с герметичностью швов. Ранее отсутствие пены, которая могла бы застывать при минусовой температуре, приводило к нарушению технологии герметичности. По этой причине сезоном установок был период с весны по осень. Сейчас на рынке представлено большое разнообразие монтажной пены с составом, который быстро застывает при минусовых температурах. Использование морозоустойчивого герметика позволяет не задумываться о сезоне и менять окна в любое время года.</p>
                <p>Для большинства марок рабочая температура не должна быть ниже -15°C. Есть производители, утверждающие, что их продукция пригодна к работе даже в -25°C. Найти в магазине нужный вариант монтажной пены — лишь половина дела. Надежность и долговечность конструкции будет гарантирована, если во время монтажа не нарушать требования к нормам установки.</p>
                <h2>Установка окон в нежилом помещении</h2>
                <p>Морозостойкий герметик делает процесс установки быстрым и простым занятием. К примеру, согласно ГОСТ 24866-2014 стеклопакеты не нужно прогревать, если температура в помещении не ниже +5°C. Это связано с особенностями сборки. Любой стеклопакет собирают при плюсовой температуре, внутри камер воздух теплый. Если в комнате температура ниже указанной, начинается изменение стекла. Они вдавливаются внутрь, могут пойти трещины, нарушится герметичность и вся конструкция станет непригодна. Теплый воздух не приводит к резким перепадам температур, и все элементы остаются целыми.</p>
                <img src="/images/info/info-44.jpg">
                <h2>Особенности  установки окон в межсезонье</h2>
                <p>Отказываться от замены окон в минусовую температуру не стоит. Сама технология монтажных работ не отличается. Нужно учесть ключевые моменты, чтобы весь процесс проходил быстро и комфортно. Опытные специалисты знают, как подготовиться к ремонтным работам в зимнее время и рекомендуют всегда придерживаться следующих советов:</p>
                <ol>
                        <li>Держать температуру в комнате, где будут вставлять окна. Работая в нежилой комнате нужно закрывать двери, не допускать появление сквозняка и использовать энергосберегающие экраны, защищающие от холодного воздуха.</li>
                        <li>Подготовить пену. Баллоны нужно предварительно прогреть, а лучше оставить в теплом помещении на ночь, чтобы они были нужной температуры и не сорвали рабочий процесс.</li>
                        <li>Прогреть откосы. Во время сильных заморозков холодные откосы могут привести к разгерметизации шва. Теплая пена потеряет свойства на ледяном покрытии. Предотвратить подобное можно, если прогреть откосы по периметру строительным феном.</li>
                        <li>Держать окна в тепле. Холод влияет на герметичность, делает пластик ломким. Крепление анкерами, которые нужно просверлить сквозь раму, может испортить готовое изделие. Для этого окна должны постоять в тепле после доставки, как минимум сутки.</li>
                </ol>
                <h2>Сравнительная характеристика зимнего монтажа</h2>
                <p>Взвесьте для себя плюсы и минусы проведения работ в холодное время, чтобы сделать обдуманный выбор.</p>
                <table class="table-zebra-striping" width="100%">
                        <tbody>
                        <tr>
                                <td class="text-bold">Плюсы</td>
                                <td class="text-bold">Минусы</td>
                        </tr>
                        <tr>
                                <td>Экономия на <a href="/ceny/">стоимости работ</a>. Цены на окна ниже, монтажные работы стоят в полтора раза дешевле, изготовление занимает не более 5-7 дней.</td>
                                <td>Оконная конструкция должна простоять в помещении и прогреться не менее суток после <a href="/dostavka-vashih-okonnyh-izdeliy/">доставки</a>.</td>
                        </tr>
                        <tr>
                                <td>Во время холодов и ветров можно сразу заметить негерметичный участок.</td>
                                <td>Незнание тонкостей установки приведет к разгерметизации или трещинам, сколам.</td>
                        </tr>
                        <tr>
                                <td>Проще найти дефекты в стеклопакете, заметить недостатки в фурнитуре, низкое качество армирования.</td>
                                <td>Во время сильных морозов придется отменить монтаж. Установку желательно проводить при температуре не ниже -15 градусов.</td>
                        </tr>
                        </tbody>
                </table>
                <p>Гарантировать надежность всей конструкции, установку по всем нормам ГОСТ могут только специалисты. Самостоятельные работы или желание сэкономить на квалификации и стоимости может привести к нарушениям и серьезным проблемам.</p>
                <img src="/images/info/info-45.jpg">
                <h2>Материалы для монтажа</h2>
                <p>Отдельная тема — выбор морозоустойчивых герметиков для работы во время заморозков. Нормативы и правила указаны в ГОСТе, но немало зависит от квалификации установщиков и правильного применения материалов.</p>
                <h3>Монтажная пена</h3>
                <p>Кроме прогревания баллонов в теплом помещении нужно не забывать их встряхнуть. Чем больше объем, тем больше встряхивать. Особенность работы связана с поглощением пеной влаги из воздуха. Зимой для монтажной пены важен температурный режим и влажность не ниже 60%. Поддерживать ее можно, если периодически разбрызгивать воду из пульверизатора.</p>
                <h3>ПСУЛ</h3>
                <p>Зимой пену необходимо дополнить уплотнительной лентой. Перед применением необходимо обработать поверхность грунтовкой, которая будет пригодна для работ при минусовой температуре. Герметичность шва будет выше и со стороны улицы не будет лишних комьев монтажной пены.</p>
                <div class="block-2-items">
                        <div class="block-items-wrapper">
                        <div><h2 class="text-600 text-size-30">Мифы об установке окон в зимнее время</h2></div>
                        <div class="margin-top-30"><p>Практически вся информация в интернете о том, что зимой окна устанавливать не стоит, основана на домыслах. Неквалифицированные установщики и неспециалисты в строительстве придумали причины, не имеющие ничего общего с реальностью.</p></div>
                        </div>
                </div>
                <div class="clearfix"></div>
                <h3>Миф 1. Будет холодно</h3>
                <p>Будет, но всего час-полтора. Этого времени хватит на монтажные работы и комната не успеет остынуть до критического уровня. Проем открыт полностью не более получаса. После установки в среднем нужен час и любой бытовой прибор для обогрева воздуха, чтобы температура снова стала комфортной.</p>
                <h3>Миф 2. Материалы в мороз не работают</h3>
                <p>Откровенная выдумка, основанная на технологиях прошлого. Морозостойкие свойства пены полностью исключают негерметичные швы. Единственный нюанс, который следует учитывать — работа с ПВХ профилями. Если температура за окном ниже, он станет хрупким и ломким. Дорогие профильные системы устойчивы к морозам. В среднем при -15°C можно смело проводить монтаж без риска испортить оконную конструкцию или стеклопакеты.</p>
                <h3>Миф 3. Рабочие торопятся и все портят</h3>
                <p>Неправда. Монтажники больше торопятся летом из-за большого наплыва клиентов и графика, расписанного по часам. Зимой температура в комнате комфортная, на них теплая одежда, защитные перчатки. Есть возможность все делать спокойно, без спешки и при этом не замерзнуть. Это выгодный бонус к низкой стоимости и быстрому <a href="/proizvodstvo/">изготовлению заказа</a>.</p>
                <p>Единственное исключение в зимних работах — мансардные окна. Это технически сложный процесс, есть риск сделать негерметичный шов. Установку лучше перенести на летнее время. В остальных случаях зима не является преградой для замены окон и завершения ремонта. Экономия на заказе, работах, установка без спешки в межсезонье перевешивают все минусы. Если помещение после монтажа не будет еще долго использоваться или это долгосрочная стройка, тогда есть смысл отложить все работы до весны или лета.</p>
        </div>
                
]]>
</turbo:content>
</item>


<item turbo="true">
        <link>https://rusokna.ru/info/statiy-ob-oknah/okna-dez-ustanovki/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Пластиковые окна без установки: выгода или жадность?</h1>
                       
                </header>
                <div class="margin-top-30"><p>Часто заказчики думают, что <a href="/montazh-okonnyh-konstrukciy/">установить окна</a> — дело простое, с ним справится каждый. В этом есть смысл отчасти, но при конкретных условиях. Слишком самоуверенно думать, что для монтажа не нужно много опыта и вся информация доступна в открытых источниках. В половине случаев мастерам приходится выезжать на объект и исправлять последствия непрофессионального монтажа оконного блока.</p>
                        <p>Положительный опыт в ремонтных работах дает ложное основание думать, что и с окнами можно справиться без помощи монтажников. Желание сэкономить на работе приведет убыткам, повторному заказу и долгому сроку ожидания результата. Из статьи вы узнаете, когда можно самостоятельно устанавливать окна, а в каких случаях нужно обратиться за помощью.</p></div>
                
]]>
</turbo:content>
</item>


<item turbo="true">
        <link>https://rusokna.ru/info/statiy-ob-oknah/okna-s-furnituroy-siegenia-aubi-titan-af/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Окна с фурнитурой SIEGENIA-AUBI TITAN AF</h1>
                        
                </header>
                <div class="content">
                
                <p>Окно, как известно, состоит из рамы, стеклопакета с уплотнительными элементами и механизмов управления створками – системы фурнитуры. Оконную фурнитуру можно сравнить со «стальными мышцами» окна, так как именно она придает окну его функциональные свойства. Насколько точно будет входить створка в раму, как плотно и надежно она будет примыкать, защищая от холодов и продувания – зависит от фурнитуры, в которую входят не только ручки и накладки, но вся механика. В комплектации своих окна компания "Русские окна" использует фурнитуру немецкого бренда SIEGENIA-AUBI линейки TITAN AF.</p>
                <p>Фурнитурная линия TITAN AF - это уникальный по своим технологиям продукт, уже немало специалистов оконной отрасли определили ее как новый эталон. TITAN AF  - это инновационная, но уже испытанная фурнитура SIEGENIA-AUBI: успешно применяемая в России с 2010 года.</p>
                <h2>Почему мы рекомендуем Вам окна с фурнитурой TITAN AF</h2>
                <ol>
                        <li>Фурнитура TITAN AF производится только в Германии на современном заводе SIEGENIA-AUBI. Все материалы и сырье, которые используют для производства данного вида фурнитуры, проходит строжайший контроль качества, что является гарантией ее долгой бесперебойной эксплуатации.</li>
                        <li>Покрытие TITAN Silber (ТИТАН серебро) обеспечивает фурнитуре Титан АФ наивысшую стойкость к коррозии (4 класс), что было подтверждено сертификатом немецкого института ift Rosenheim, полученным по новейшей программе испытаний.</li>
                        <li>При открывании окна с этой фурнитурой оконная створка двигается легко и плавно. Не нужно прикладывать усилия для перевода закрытых створок в открытый режим или в режим микропроветривания. Мягкий ход створки гарантирует меньший износ и долгие годы службы пвх окна.</li>
                        <li>Благодаря модульному принципу построения, производители окон могут предложить заказчикам любое дооснащение – различные виды проветривания, детская безопасность, защита от взлома и многое другое.</li>
                        <li>Возможность точной подгонки створки к раме и от 5 до 7 точек запирания, предусмотренных в стандартном комплекте системы, обеспечивают идеальную тепло- и шумоизоляцию оконной конструкции.</li>
                </ol>
                <p>Окна с фурнитурой TITAN AF – это оптимальный выбор для осознанных покупателей, выбирающих окна, сочетающие высокие технологии с непревзойденным комфортом.</p>
                <p>«С любовью к деталям» – этим слоганом компания SIEGENIA выражает свое кредо в отношении существующих и перспективных запросов клиентов.</p>
        </div>
                
]]>
</turbo:content>
</item>


<item turbo="true">
        <link>https://rusokna.ru/info/statiy-ob-oknah/okna-svist-tresk/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Почему свистят и трещат пвх окна, что делать?</h1>
                        <figure>
                                <img src="https://rusokna.ru/images/info/info-46.jpg">
                        </figure>
                </header>
                <div class="content">
                <div class="block-2-items">
                        <div class="block-items-wrapper">
                
                        <div class="margin-top-30"><p>Деревянные окна, которые еще до недавнего времени были лидерами на рынке, теперь повсеместно меняют на пластиковые. Поливинилхлорид в составе многокамерных оконных блоков надежно защищает от потери тепла, блокирует лишние звуки с улицы. Некоторые владельцы через какое-то время эксплуатации обнаруживают, что ПВХ конструкции начали пропускать сквозняки, шуметь, свистеть, скрипеть, издавать неприятный, раздражающий треск.</p></div>
                        </div>
                </div>  
                <div class="clearfix"></div>
                <img src="/images/info/info-46.jpg">
                <h2>Вместо защиты дискомфорт</h2>
                <p>Свистящие звуки, сквозняки, треск мешают полноценно отдыхать ночью, откровенно раздражать всех в доме. Это первый шаг на пути к неврозу, нарушению сна, тревожности у детей. Выгоревшая белизна не так раздражает, как монотонный свист и шум. Придется выяснить, в чем причина, так как звуковое сопровождение со стороны окон само не пройдет. Наиболее частые причины возникновения подобных дефектов: неправильная установка, деформация деталей, износившиеся уплотнители.</p>
                <h2>Почему появляется треск?</h2>
                <p>Во время сильного ветра, грозы окна начинают трещать? Вы открываете створки и, кажется, что они сейчас упадут на пол или весь блок сейчас развалится окончательно? Если один из признаков знаком, придется рассмотреть возможные причины, по которым окно перестало нормально функционировать.</p>
                <h3>Нарушения при монтажных работах</h3>
                <p>Первая по распространенности причина свиста и шума — нарушение технологии установки. Нарушения могут быть как с <a href="/service/zamer/">замерами</a> на первоначальном этапе подготовки, так и с установкой рамы в проеме с перекосами. Пренебрежение даже сантиметром может окончательно испортить эксплуатационные характеристики, привести к перекосу створок, свистящим звукам.</p>
                <p>В плане установки новых окон старые дома выигрывают у новостроев. Если замерщик не учет фактор того, что дом только недавно сдали в эксплуатацию, будет проходить усадка, высок риск получить окно с неприятным свистом. Стены дома будут смещаться, давление на оконную раму повышаться, деформировать ее, образуя щели для воздуха.</p>
                <p>Так же проблемными будут <a href="/plastikovye-okna/rehau/">оконные пвх профиля</a>, которые установили слишком плотно. Стены начинают сжимать его, окна начинают трещать, скрипеть и раздражать окружающих нехарактерными им звуками. К нарушениям технологии установки можно отнести слабо затянутые элементы фурнитуры. Петли, которые не затянули должным образом, слабые ручки со временем расшатывают конструкцию. После нескольких лет использование створки трещат при открывании, воздух свистит во время сильного ветра.</p>
                <p>Самим пытаться избавиться от назойливых звуков не стоит. Установщики не раз сталкивались с подобными жалобами на практике. В течение получаса они найдут причину звуков и устранят ее. Если вы недавно поменяли окно, тогда с жалобами нужно обращаться к изготовителю. Они обязаны устранить бесплатно неполадки по <a href="/service/garantiya-i-garantiynoe-obsluzhivanie/">гарантии</a>.</p>
                <img src="/images/info/info-47.jpg">
                <h3>Низкое качество материала</h3>
                <p>Пока мастера не приехали, можно провести осмотр и внимательно изучить целостность деталей и герметичность резины. Если внешний осмотр не дал результат, возможно причиной свистов стал некачественный материал для профиля. Во время холода, сильного мороза тонкий пластик будет деформироваться. Отсюда свисты, гул, треск. Даже есть название явления «эффект паруса». Тонкий и легкий пластик, которые использовали при изготовлении рамы, во время резкой смены температурного режима будет сжиматься, трещать. Дополнительные проблемы несет разная плотность ПВХ для откоса и рамы, которые тоже сжимаются от перепада температуры. Устранить проблему можно с помощью стабилизирующего уголка, который будет нивелировать нагрузку при  резких перепадах давления или температуры.</p>
                <p>Случается так, что установить причины звуков, тресков не получается или получается лишь на время до первых перепадов температуры или смены погоды. Единственным выходом из ситуации станет полный демонтаж всей конструкции и замена на новый оконный блок.</p>
                <h2>Что вызывает свистящие и гудящие звуки?</h2>
                <p>С проблемой свиста из окна люди часто сталкиваются во время сильного ветра. От порывов сильного ветра становится слышно тонкий свист, порой окно так гудит, будто сейчас выпадет на улицу. Свистящий звук может указывать на следующие проблемы в оконной системе:</p>
                <ul class="dot-list">
                        <li>неправильные монтажные работы;</li>
                        <li>нарушение технологии сборки и изготовления;</li>
                        <li>не отрегулированные крепления, подвижные элементы;</li>
                        <li>долгий срок службы и износ материала.</li>
                </ul>
                <h3>Неправильная технология сборки</h3>
                <p>Одной из первых причин свиста из окна может быть некачественная сборка системы. Чтобы исключить этот фактор, нужно пригласить специалистов для диагностики. Сотрудники должны тщательно проверить петли, герметичность шва, уплотнители и выявить причину. Если это заводской дефект, тогда изготовитель должен заменить окно или устранить дефекты на месте.</p>
                <p>К нарушениям технологии установки можно отнести неплотное прилегание уплотнителя, отсутствие герметичного шва, больших зазоров, щелей. Наличие подобных дефектов провоцирует сквозняки и свистящие звуки. Специалисты по установке, представитель фирмы изготовителя должны приехать и постараться исправить недочеты. Изъяны работы могут быть в двух распространенных вариантах:</p>
                <ol>
                        <li>Неправильно оформленный шов, который  держится только на монтажной пене. Ветер, сильные дожди, снег, солнце постепенно размывают слой монтажной пены, он становится тоньше. Логично, что сквозь щели начнет просачиваться воздух с улицы. Если вовремя не исправить герметичность, начнется подтопление откосов, сырость, плесень.</li>
                        <li>Нарушение технологии сцепления монтажной пены и оконного проема. Недостаточное очищение оконного проема от остатков пыли, мелкого мусора приводит к отсутствию прочной сцепки с монтажной пеной. Образуются небольшие щели, полости в которые задувает уличный ветер, раздражая всех в квартире свистом.</li>
                </ol>
                <img src="/images/info/info-48.jpg">
                <p><a href="/montazh-okonnyh-konstrukciy/">Установкой пластиковых конструкций</a> должны заниматься квалифицированные монтажники из проверенной фирмы. Самостоятельные монтажные работы, несоблюдение норм ГОСТа приведут к дефектам. Соблюдение правил, опыт и практические навыки помогут сделать все быстро, не нарушая прописанных технологий. Доверять сложную и кропотливую работу нужно тем, кто дает гарантию на длительный срок службы всех деталей, комплектующих, а в случае поломки готов устранить дефект.</p>
                <h3>Неотрегулированные детали и изношенность</h3>
                <p>Окна и все мелкие комплектующие должны проходить техническое обслуживание. От регулярной смазки уплотнителя, <a href="/remont-okon/">регулирования фурнитуры</a> зависит то, как долго будет система защищать от непогоды и шумов.</p>
                <p>Каждые три года силиконовый герметик, которым обильно смазывают все стыки, начинает разрушаться. Появляются полости, щели, через которые со свистом проходит воздух. Решение проблемы лежит на поверхности: пригласить специалиста, чтобы он заменил герметик. Даже если вы знаете, как делать это, в первый раз стоит пригласить монтажника. Он покажет, что и как делать, сколько нужно силикона, объяснит пошаговые действия.</p>
        </div>
                
]]>
</turbo:content>
</item>

<item turbo="true">
        <link>https://rusokna.ru/info/statiy-ob-oknah/okna-v-derevyannye-doma/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Установка пластиковых окон в деревянные дома</h1>
                        <figure>
                                <img src="https://rusokna.ru/images/info/info-105.jpg">
                        </figure>
                </header>
                <div class="content">
        <div class="block-2-items">
                        <div class="block-items-wrapper">
                
                        <div class="margin-top-30"><p>Дерево – натуральный материал, который цениться в строительстве за высокие свойства по теплоизоляции, экологическую безопасность и красивую структурную поверхность. Однако волокна древесины подвержены изменению в течение длительного времени после постройки. Из-за изменения уровня влажности в наружных и внутренних слоях в структуре дерева происходят процессы усушки, кручения и усадки. Это приводит к изменению размеров и формы проемов. Такая особенность не позволяет крепить окна непосредственно в проем деревянного дома. Окосячка – защитная силовая коробка, которая компенсирует напряжение между оконной конструкцией и подвижным деревянным проемом, и предохраняет венцы сруба в межоконных и дверных простенках от горизонтального смещения.</p></div>
                        </div>
                </div>
        <img src="/images/info/info-105.jpg">
        <h2>Виды обсадной коробки и ее элементы</h2>
        <p>Обсадную коробку изготавливают из высококачественных твердых сортов дерева. Для этих целей применяют ель, сосну, кедр, дуб, лиственницу. Чтобы избежать появления трещин, влажность древесины для изготовления окосячки должна составлять не более 10-12%.</p>
        <p>Обсадная коробка состоит из нижнего элемента – нижника, который может служить одновременно подоконником или дверным порогом; вертикальных частей – косяков (боковин) и верхней части – вершника. Существует несколько видов окосячки: в «шип», в «колоду», в «обсадной брусок». Принцип работы всех видов одинаков, различаются лишь форма боковых элементов и вертикальной торцевой части проема.</p>
        <p>При изготовлении обсады в «шип» боковины (косяки) выполняются в виде Т-образного шипа, а в вертикальном торце оконного проема вырезают паз соответствующей формы и размера. Окосячка в «обсадной брусок» – одна из модификаций этой системы.</p>
        <p>Обсада в «колоду» характеризуется П-образными косяками, которые соединяются с шипом соответствующего размера на торце проема. Это классический вид обсадной коробки, способный выдерживать большие нагрузки. Применяется для срубов большого диаметра, для двухэтажных домов из дерева, при установке панорамного остекления.</p>
        <img src="/images/info/info-104.jpg">
        <p>Собирают обсаду следующим образом. Первым устанавливают нижник. Перед установкой вертикальных частей обсады на проем набивают утеплитель – слой льноватина. Такой утеплитель не впитывают влагу, и обладают высокими теплоизоляционными свойствами. Косяки набиваются на вертикальные части проема. Косяки и проем не имеют жесткого соединения при помощи металлического крепежа. При усадке венцы сруба скользят вниз, а обсадная коробка остается на месте, сохраняя оконную конструкцию от деформации. Вершник устанавливается враспор, и соединяется с косяками в самозаклинивающийся замок. Между вершником обсады и срубом оставляется рассчитанный зазор в несколько сантиметров для последующей усадки дома. Зазор заполняют утеплителем, способным легко сжиматься. Монтажная пена для этого не подойдет, так как в отвердевшем виде имеет довольно жесткую структуру.</p>
        <p>После установки обсадной коробки можно приступать к <a href="/montazh-okonnyh-konstrukciy/">монтажу оконных блоков</a>. При определении размеров окон, следует руководствоваться правилом, что зазор между окном и обсадной коробкой должен быть не более 10-20 мм. Для крепления лучше выбрать анкерные пластины. Они придадут гибкость соединению, необходимую при больших усадочных нагрузках и предотвратят случайную фиксацию коробки и деревянного проема. Монтажный зазор заполняют пеной.</p>
        <p>Проведение дальнейших отделочных работ вокруг окна зависит от вида применяемой окосячки. Черновые коробки требуют дополнительной отделки наличниками. Геометрическая форма и отделка поверхности чистовых обсадных коробок не нуждается в дальнейшей декоративной отделке. Коробка с тщательно отшлифованной и красиво пропитанной поверхностью может служить уникальным декором дома.</p>
        <p>Установленные без окосячки окна и <a href="/dveri/">двери</a> нормально функционировать будут недолго. Только обязательная установка обсадной коробки гарантирует качественный монтаж окон в деревянном доме.</p>
        </div>
                
]]>
</turbo:content>
</item>

<item turbo="true">
        <link>https://rusokna.ru/info/statiy-ob-oknah/okno-na-kuhny/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Выбор пластиковых окон на кухню</h1>
                        
                </header>
                <div class="margin-top-30"><p>Качественные окна на кухне помогут обеспечить комфортный микроклимат в помещении, удобство проветривания, для избавления от запахов, которые возникают во время приготовления пищи, а на поверхности стеклопакета не будет скапливаться конденсат. Разберем, что важно учитывать при выборе остекления кухни, и как при этом можно сэкономить без ущерба для качества.</p></div>
                
]]>
</turbo:content>
</item>

<item turbo="true">
        <link>https://rusokna.ru/info/statiy-ob-oknah/okno-v-detskuy/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Выбор пластиковых окон в детскую</h1>
                     
                </header>
                <div class="margin-top-30"><p>К обустройству детской комнаты подходят с повышенным вниманием. Касается это выбора мебели, покрытий для стен, пола, и установки окна, от которого зависит тепло в помещении, отсутствие сквозняков и уличного шума. Для защиты от сквозняков стоит выбирать окна с фурнитурой от известных производителей и с качественными уплотнителями (минимум два контура уплотнения).</p></div>
                <div class="content">
                <h2>Каким должно быть остекление в детской</h2>
                <p>При выборе окон в детскую комнату важно обращать внимание на их теплозащитные свойства. Выбирая стеклопакет для пластикового окна, стоит отдавать предпочтение моделям с мультифункциональными или энергосберегающими покрытиями.</p>
                <p>Еще один немаловажный момент - хорошая шумоизоляция. Конструкции для спальни должны надежно защищать сон ребенка от уличных звуков, особенно, если окна выходят на оживленную трассу, детскую площадку или другой шумный объект. Окна <a href="/plastikovye-okna/rehau/intelio/">Rehau Intelio</a> самые тихие в нашей линейке продукции. При выборе стеклопакетов стоит отдавать преимущество <a href="/plastikovye-okna/steklopakety/shumoizolyacionnyi/">двухкамерным моделям со стеклами разной толщины и разными по ширине дистанционными рамками</a>. Такой тип стеклопакета будет иметь более высокие показатели звукоизоляции.</p>
                <p>Возможность проветривания является важным фактором при выборе остекления в детскую. Отдавать предпочтение следует конструкциям, в которых предусмотрена хотя бы одна открывающаяся створка. Это могут быть окна с распашным или поворотно-откидным механизмом. Желательна установка на них гребенки для фиксации створки в разных положениях. Самым оптимальным вариантом является выбор окон с фурнитурой, оснащенной функцией <a href="/plastikovye-okna/aksesuary/provetrivanie/">щелевого микропроветривания</a>. Еще один вариант - вентиляционные клапаны, которые обеспечивают достаточное количество свежего воздуха и оберегают детей от сквозняков.</p>
                <p>Для безопасного проветривания окон в детской рекомендуем устанавливать специальные <a href="/plastikovye-okna/aksesuary/detskie-zamki/">детские замки</a> с фиксаторами или блокираторами открывания. Еще один способ защитить ребенка от падения из окна при проветривании – установка <a href="/info/statiy-ob-oknah/okno-s-framugoi/">рамы с фрамугой</a> или <a href="/info/statiy-ob-oknah/okno-s-fortochkoi/">форточкой</a>, которую малыш не сможет самостоятельно открыть.</p> 
                <img src="/images/info/info-6.jpg">
                <h2>Дополнительные функции и элементы</h2>
                <p>При выборе остекления в детскую рекомендуем также включить в заказ:</p>
                <ul class="dot-list">
                        <li>жалюзи – их установка особенна актуальна для окон, выходящих на солнечную сторону. Проблема с чрезмерным количеством солнца также решается путем установки <a href="/plastikovye-okna/steklopakety/tonirovannyi/">стеклопакетов с тонировкой</a> или <a href="/plastikovye-okna/steklopakety/zerkalnyi/">зеркальным покрытием</a>.</li>
                        <li><a href="/plastikovye-okna/aksesuary/moskitnaya-setka/">москитные сетки</a> – наличие насекомых в детской комнате не только неприятно, но и опасно, поскольку у многих малышей бывает сильная аллергия на их укусы.</li>
                        <li>дополнительные декоративные элементы – например <a href="/plastikovye-okna/aksesuary/laminacia/">ламинацию профиля пленкой</a> под дерево или цветное однотонное покрытие, использование витражных стекол, декоративных раскладок.</li>
                </ul>
                <p>Важно, чтобы в детской комнате было достаточно света. Оконные системы с небольшой высотой рамного и створного профиля увеличат световой проем, при этом показатели теплосбережения и шумозащиты не снижаются. В нашей линейке профильных системы это <a href="/plastikovye-okna/rehau/grazio/">Rehau Grazio</a> и <a href="/plastikovye-okna/rehau/delight/">Rehau Delight</a>. С их помощью можно обеспечить помещение большим количеством естественного света.</p>         
        </div>
                
]]>
</turbo:content>
</item>

<item turbo="true">
        <link>https://rusokna.ru/info/statiy-ob-oknah/okonnye-uplotniteli/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Виды оконных уплотнителей</h1>
                        <figure>
                                <img src="https://rusokna.ru/images/info/info-59.jpg">
                        </figure>
                </header>
                <div class="content">
                <div class="block-2-items">
                        <div class="block-items-wrapper">
                        
                        <div class="margin-top-30"><p>Добиться высокого уровня герметичности пластиковых и деревянных окон можно только за счет <a href="/plastikovye-okna/aksesuary/uplotnitel/">качественных уплотнителей</a>. Пренебрежение этим элементом, приведет к потере герметичности конструкции, появлению сквозняков, продуваний, низкой звукоизоляции, попаданию в помещение пыли с улицы.</p></div>
                        </div>
                </div>
                <img src="/images/info/info-59.jpg">
                <h2>Из чего изготавливают оконные утеплители</h2>
                <p>Герметизировать оконные проемы нужно по периметру створок и <a href="/plastikovye-okna/steklopakety/">стеклопакетов</a>, используя специальный уплотнитель, выполненный из силикона, резины или иной основы. Он представляет собой гибкую прокладку с разным сечением.</p>
                <p>Изготавливают их посредством непрерывной вулканизации, используя для этого следующие материалы:</p>
                <ul class="dot-list">
                        <li><span class="text-bold">Термоэластопласты (TPE-S)</span> - представляют собой модифицированный ПВХ уплотнитель, который можно использовать при t -40 ... +75 °С. Поскольку при снижении температуры у этого материала ухудшается эластичность, его можно использовать в комплектации оконных конструкций преимущественно в российских областях с мягкими зимами и умеренным климатом. В настоящий момент разрабатывается обновленный вариант модифицированного уплотнителя TPE-V, при его производстве используется смесь из полипропилена, полиэтилена, ПВХ и каучука.</li>
                        <li><span class="text-bold">ПВХ</span> — самый дешевый материал, и его эксплуатационные характеристики вполне соответствуют ценовой категории. Для российского климата абсолютно не подходит, потому что при сильных морозах и при температурных колебаниях теряет свои первоначальные свойства. Так, при жаре уплотнитель становится мягким, как пластилин, а при морозах «дубеет» и трескается. Этот вариант уплотнителей не стоит выбирать даже для оснащения оконных конструкций экономного класса.</li>
                        <li><span class="text-bold">EPDM</span> – полимер полученный посредством химического синтезирования. Название расшифровывается как этилен пропилен диеновый мономер. Уплотнители из EPDM можно использовать при t от -60 до -120 °С, даже при максимальных и минимальных температурных показателях этот материал сохраняет свою эластичность. У материала высокий уровень прочности, он стоек к воздействию ультрафиолетового излучения, озона.</li>
                        <li><span class="text-bold">Резина</span> - активно используется при производстве оконных конструкций эконом и стандарт класса. Этот традиционный материал, который получают посредством вулканизации каучука с применением серы, от её процентного содержания зависит эластичность конечного изделия. Срок эксплуатации не менее 30 лет при осуществлении должного ухода. При контакте с ПВХ профилем могут вызывать появление желтизны на пластике в местах стыка.</li>
                        <li><span class="text-bold">Силикон</span> - уплотнители из него cчитаются одними из самых долговечных изделий. Его можно использовать при температуре от -60 до 160 °С. Период службы 40 и более лет. Силиконовый уплотнитель для окон устойчив к ультрафиолетовым лучам, переносит скачки температуры, устойчив к бытовым чистящим средствам.</li>
                </ul>
                <p>Если выбирать среди этих материалов, предпочтение лучше отдавать в пользу последнего варианта. Разница в стоимости оконных уплотнителей не может оказать большое влияние на <a href="/ceny/">итоговую цену окон</a>. Поэтому экономия нецелесообразна.</p>
                <h2>Разновидности уплотнителей и количество контуров</h2>
                <p>Профили отличаются не только по материалу изготовления, но и по комплектации конструкции. Для монтажа стеклопакетов может использоваться один, для приворотов совершенно другой вид уплотнителя. Производители предлагают своим покупателям 1-2-3-лепестковые профильные уплотнители, а также трубчатые и скомбинированные варианты. В зависимости от оконной конструкции различаются не только разновидности уплотнителей, но и численность контуров: их может быть 2 или 3.</p>
                <img src="/images/info/info-58.jpg">            
                <p>Преимущества большего числа уплотнительных контуров:</p>
                <ul class="dot-list">
                        <li>высокий уровень звуко- и теплоизоляционных качеств,</li>
                        <li>повышенная защита фурнитуры от попадания влаги,</li>
                        <li>усиление прижима створки по контуру при ветровой нагрузке.</li>
                </ul>
                <p>Выполнять установку должен мастер со знанием дела, в противном случае существует высокий риск снижения герметичности остекления.</p>
                <h2>Уход за оконными уплотнителями и их замена</h2>
                <p>Выбрать качественный уплотнитель — половина дела, нужно обеспечить <a href="/info/statiy-ob-oknah/sovety_po_uhodu_za_oknami/">регулярный уход</a> за его состоянием. Иначе в скором времени понадобится его замена на новый. Достаточно дважды в год протирать от пыли салфеткой, смоченной в мыльном растворе, после чего смазывать. Для смазки можно использовать глицерин или силиконовый состав.</p>
                <img src="/images/info/info-60.jpg">
                <p>Профилактику следует выполнять весной и осенью. В процессе обработки, обязательно стоит проверить, что шнур расположен в пазе. Если на уплотнителе обнаружены небольшие трещины или заломы, нужно произвести замену.</p>
        </div>
                
]]>
</turbo:content>
</item>

<item turbo="true">
        <link>https://rusokna.ru/info/statiy-ob-oknah/otdelka-balkona/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1></h1>
                        <figure>
                                <img src="https://rusokna.ru/images/info/info-109.jpg">
                        </figure>
                </header>
                <div class="content">
                <div class="block-2-items">
                        <div class="block-items-wrapper">
                        
                        <div class="margin-top-30"><p><a href="/osteklenie-lodzhiy-i-balkonov/otdelka/">Ремонт на балконе</a> способен превратить холодное пространство, часто используемое в качестве склада, в стильное и уютное место. А утепленный балкон может стать оригинальным продолжением квартиры.</p></div>
                        </div>
                </div>
                <img class="clearfix" src="/images/info/info-109.jpg">
                <h2>Варианты отделки</h2>
                <h3>Холодная отделка</h3>
                <p>Холодная отделка не предполагает работ по утеплению. Остекление балкона производят холодной конструкцией. В качестве холодной конструкции балкона часто применяют <a href="/osteklenie-lodzhiy-i-balkonov/holodnoe/">алюминиевые раздвижные рамы</a> с заполнением одинарным стеклом. Использование конструкций такого типа помогает получить разницу между внутренней и наружной температурой до 5°С. При низких минусовых температурах в зимний период возможно промерзание.</p>
                <p>Вместе с тем, установка холодных алюминиевых конструкций имеет ряд преимуществ:</p>
                <ul class="dot-list">
                        <li>защита балкона от атмосферных осадков;</li>
                        <li>экономия места, створки двигаются в плоскости рамы в отличие от распашных окон;</li>
                        <li>простота и практичность в эксплуатации и уходе;</li>
                        <li>более низкая цена по сравнению с теплыми конструкциями.</li>
                </ul>
                <p>Для выполнения декоративной отделки внутренней части холодного балкона или лоджии целесообразно подобрать материалы, имеющие стойкость к температурным перепадам и высокому уровню влажности.</p>
                <img src="/images/info/info-111.jpg">
                <h3>Теплая отделка</h3>
                <p>Гораздо чаще балкон делают теплым с возможностью присоединения к жилой площади квартиры.</p>
                <p>Теплый вариант отделки балкона начинают с <a href="/osteklenie-lodzhiy-i-balkonov/">остекления балкона</a>. Для застекления лоджий и балконов, которые впоследствии будут утеплять, применяют теплые ограждающие конструкции. Теплые окна можно изготовить из многокамерного профиля ПВХ толщиной 70&nbsp;мм. В качестве заполнения применяют двухкамерные <a href="/plastikovye-okna/steklopakety/energosberegauschii/">энергосберегающие стеклопакеты</a> толщиной 40&nbsp;мм и более. В состав стеклопакета входит одно или два энергосберегающих стекла с тонким напылением оксида серебра, способным отражать тепло. Заполнения такого типа применяют для жилых помещений в климатических условиях с морозными зимами.</p>
                <p>После <a href="/osteklenie-lodzhiy-i-balkonov/teploe/">установки пластиковой оконной конструкции на балконе</a> выполняется утепление. Для этого по стенам и потолку выполняют деревянную или металлическую обрешетку, в которую будет укладываться утеплитель. После этого производиться влагозащита балкона при помощи влагонепроницаемых пленок или мастик.</p>
                <p>Если цель утепления – поддерживать плюсовую температуру на балконе, то достаточно уложить 30&nbsp;мм утеплителя. Если же планируется соединить комнату с балконом в единое пространство, то толщина утеплителя должна быть 100-150&nbsp;мм.</p>
                <img src="/images/info/info-110.jpg">
                <p>В качестве утеплителя можно использовать:</p>
                <ul class="dot-list">
                        <li>минеральную вату, имеющую высокие показатели по теплоизоляции. К недостаткам утеплителя относят высокую гигроскопичность, требующую применения гидроизоляции;</li>
                        <li>пенопласт – имеет хорошие теплоизолирующие свойства, влагостоек, легок, хорошо поддается обработке и доступен по цене;</li>
                        <li>пенотекс – имеет высокую степень теплоизоляции, влагостойкость и повышенную прочность.</li>
                </ul>
                <p>Утеплитель укладывается в ячейки обрешетки и фиксируется с помощью клея, дюбелей–грибков или монтажной пены. Поверх утеплителя крепится фольгированный материал — пенофол. Он работает как отражатель — отводит тепло обратно в комнату.</p>
                <p>После этого разводится электропроводка для источника тепла, освещения и питания. В качестве источника тепла можно выбрать систему «теплый пол» с кабельными или пленочными нагревателями.</p>
                <p>Для внутренней отделки стен и потолка применяются: МДФ, влагостойкий гипсокартон, ОСП с дальнейшим окрашиванием или оклейкой обоев, деревянную или пластиковую вагонку. Для чистовой отделки потолка используют подвесные или натяжные системы, классическую побелку. Варианты отделки пола также довольно разнообразны: керамическая плитка, половая доска, ковролин, ламинат или линолеум.</p>
                <p>Отремонтированный и утепленный балкон – это дополнительные метры полезной площади, комфорт и эстетически привлекательный вид.</p>
        </div>
                
]]>
</turbo:content>
</item>


<item turbo="true">
        <link>https://rusokna.ru/info/statiy-ob-oknah/panoramnoe-osteklenie-lodjiy/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Панорамное остекление лоджий</h1>
                        <figure>
                                <img src="https://rusokna.ru/images/info/info-76.jpg">
                        </figure>
                </header>
                <div class="content">
                <div class="block-2-items">
                        <div class="block-items-wrapper">
                        
                        <div class="margin-top-30"><p>Увеличить уровень естественного освещения комнаты, создать оригинальную романтическую атмосферу на балконе позволяет <a href="/osteklenie-lodzhiy-i-balkonov/panoramnoe/">панорамное остекление</a>. Особенностью конструкции является отсутствие парапетов. Проводится остекление в пол с применением алюминиевого или пластикового профиля. Возможно комбинирование разных систем: нижняя часть из алюминиевого профиля, верхняя – <a href="/info/statiy-ob-oknah/bezramnoe-osteklenie-balkonov/">безрамное остекление</a>. Разнообразие используемых материалов позволяет оформить теплый или холодный балкон. При выборе конструкции учитывается состояние балконной плиты.</p></div>
                        </div>
                </div>
                <img src="/images/info/info-76.jpg">
                <h2>Сильные стороны дизайнерского решения</h2>
                <p>Эффектный вид, открывающийся с балкона, увеличивает стоимость недвижимости. Открывающаяся панорама создает романтическую обстановку для комфортного отдыха. Среди других достоинств:</p>
                <ul class="dot-list">
                        <li>увеличивается интенсивность светового потока, улучшается естественное освещение;</li>
                        <li>снижаются затраты на электрическое освещение;</li>
                        <li>визуально увеличивается площадь балкона, а при объединении с комнатой – размеры помещения;</li>
                        <li>эффективная защита от снега, дождя, пыли, птиц;</li>
                        <li>система на основе многокамерного профиля из ПВХ защищает от морозов, снижает уровень шума на 25 и более дБ, обеспечивая высокий уровень звукоизоляции;</li>
                        <li>простой уход – все материалы легко переносят влажную уборку;</li>
                        <li>надежная фурнитура делает эксплуатацию удобной, комфортной;</li>
                        <li>срок службы – более 50 лет.</li>
                </ul>
                <p>Разнообразие инженерных решений позволяет выбрать панорамное остекление в зависимости от запланированного бюджета.</p>
                <h2>Недостатки конструкции</h2>
                <p>Стекло необходимо постоянно поддерживать в чистоте. Для этого могут потребоваться специальные средства, а для ухода снаружи – услуги клининговых компаний. Снизить негативный эффект может установка стеклопакетов с самоочищающимися стеклами. Среди других недостатков:</p>
                <ul class="dot-list">
                        <li>панорамное остекление на солнечной стороне дома потребует дополнительных расходов на кондиционирование;</li>
                        <li>на <a href="/osteklenie-lodzhiy-i-balkonov/teploe/">теплом балконе</a> потребуется монтаж напольных конвекторов, которые избавят от появления изморози в нижней части конструкции;</li>
                        <li>снижается уровень приватности, требуется установка штор или тонировки для защиты от посторонних взглядов;</li>
                        <li>обеспечить высокий уровень защиты от несанкционированного проникновения можно с помощью монтажа закаленного стекла, армированного профиля, <a href="/plastikovye-okna/aksesuary/protivovzlomnaya-furnitura/">взломостойкой фурнитуры</a> – что приводит к увеличению цены конструкции;</li>
                        <li>системы <a href="/osteklenie-lodzhiy-i-balkonov/holodnoe/">холодного остекления</a> не обеспечивают необходимый уровень звукоизоляции.</li>
                </ul>
                <p>Сложная конструкция требует тщательных расчетов, профессионального анализа состояния балконной плиты. Проектные и подготовительные работы повышают затраты.</p>
                <h2>Где актуально панорамное остекление</h2>
                <p>Оригинальный дизайнерский проект требует неожиданных, бескомпромиссных решений. Одним из них является панорамное остекление. Особые перспективы открываются при объединении балкона с комнатой путем демонтажа перегородки. Не менее эффектным решением является перепланировка перегородки с установкой дверного блока с раздвижной конструкцией.</p>
                <p>Панорамное остекление эффективно на теневой стороне дома. Если балкон выходит на шумную улицу, с интенсивным движением автотранспорта, рекомендуется установка конструкций из профиля Rehau и двойными звукоизоляционными стеклопакетами. Это позволит снизить уровень шума в квартире.</p>          
        </div>
                
]]>
</turbo:content>
</item>


<item turbo="true">
        <link>https://rusokna.ru/info/statiy-ob-oknah/plastikovye-okna-standartnye-razmery/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Пластиковые окна: стандартные размеры</h1>
                        <figure>
                                <img src="https://rusokna.ru/images/info/info-63.jpg">
                        </figure>
                </header>
                <div class="content">
                <div class="block-2-items">
                        <div class="block-items-wrapper">
                        
                        <div class="margin-top-30"><p>Многие производители оконных и дверных блоков обещают своим клиентам индивидуальные размеры изделий, для изготовления которых выбираются качественные пластиковые, алюминиевые или деревянные профили. Но <a href="/proizvodstvo/">изготовление окон</a> с любыми габаритами невозможно, поэтому информация является не совсем верной.</p></div>
                        </div>
                </div>
                <img src="/images/info/info-63.jpg">
                <p>Многих покупателей не затрагивают такие существующие ограничения, так как проектирование и строительство многоквартирных домов осуществляется в соответствии с действующими СНиПами и с учетом размеров уже присутствующих оконных проемов. Но трудности появляются при установке нестандартных конструкций, к которым относятся зимние сады, просторные оранжереи, летние веранды с большим остеклением.</p>
                <img src="/images/info/info-66.jpg" class="block-left margin-right-20">
                <h2>Почему необходимо соответствие <br>размеров окон стандартам?</h2>
                <p>Все ограничения были введены не просто так, а разработанные нормативы принимались для гарантии длительной и безопасной эксплуатации окон. При разработке стандартов принимался во внимание «фактор здоровья». К примеру, при проеме меньше положенных по ГОСТу размеров внутрь помещений проникает недостаточное количество света.</p>
                <p>Самостоятельное изменение габаритов запрещают санитарно-гигиенические действующие нормы. Поэтому при расчете минимальных размеров пластикового окна или изготавливаемой конструкции учитывается этот важный фактор.</p>
                <div class="clearfix"></div>
                <h2>ГОСТы для параметров пластиковых окон</h2>
                <p>Важные требования к конструкционным размерам присутствуют в ГОСТах, причем для окон из разных материалов они приняты отдельно. Но для окон и дверей единые разработанные стандарты указаны в ГОСТ 23166-99. В действующих нормативах присутствует подготовленная классификация изделий именно по модульным параметрам. Также существует максимально допустимый размер конструкций.</p>
                <p>По действующему ГОСТ 23166-99 в жилых эксплуатируемых домах запрещен монтаж окон глухого типа с размерами более 400х800 мм расположенных выше первых этажей.</p>
                <p>В действующих нормативах присутствуют требования, которые предъявляются к размерам устанавливаемых окон:</p>
                <ol>
                        <li>По расчету прогиб не может превысить 1/300 от длины каждого элемента блока. Максимум не превышает 6 мм. Такие требования имеют серьезное значение при выполнении расчета конструкций, что требуется для учета ветровой нагрузки.</li>
                        <li>Отклонения при производстве конструкций не превышают 1-2 мм. При этом определенная погрешность до 2 мм разрешена при превышении сторонами оконного блока двух метров. Некоторые отклонения не влияют на эксплуатацию окон и не ухудшают качество <a href="/montazh-okonnyh-konstrukciy/">установки остекления</a>. При несоответствии размеров заказчик может при необходимости предъявить претензию в письменном виде.</li>
                        <li>Длины присутствующих диагоналей могут различаться в размерах на 2-4 мм. Например, при метровой длине возможна некоторая погрешность, но не больше 2 мм, а при двухметровой – до 4 миллиметров, причем это имеет серьезное значение при установке конструкций и створок.</li>
                </ol>
                <p>Параметры блоков, их конструктивных элементов и существующая разница диагоналей должны быть проверены до установки и желательно в процессе выгрузки доставленных окон. В действующем ГОСТ 23166-99 присутствует размещенная таблица с отображением размеров выполняемого остекления, уровня оказываемой ветровой нагрузки, включая толщину вставленных в конструкцию стекол.</p>
                <h2>ГОСТ для пластиковых окон</h2>
                <p>Под действие норматива в данный момент попадают конструкции окон и <a href="/dveri/">дверей из ПВХ профилей</a>, изготавливаемые, реализуемые и используемые в нашей стране. Под стандарт 30674-99 попадают современные металлопластиковые окна, которые могут быть белыми по цвету, окрашенными в массе, ламинированными или изготовленными с помощью коэкструзии. Сведения из такого документа, в котором присутствуют требования к размерам, похожи на данные из действующего стандарта 23166-99.</p>
                <p>Отличия разнообразных изделий, для изготовления которых используется цветной профиль:</p>
                <ul class="dot-list">
                        <li>Цветные створки - 2,2 м<sup>2</sup></li>
                        <li>Максимальный вес конструкционных элементов, созданных из цветного профиля, составляет 60 кг</li>
                        <li>Разница между присутствующими диагоналями у окон ПВХ не превышает 2-3 мм при известной длине диагонали 1400 мм</li>
                </ul>
                <p>Параметры окон ПВХ могут быть изменены с учетом размеров всей изготовленной конструкции. Благодаря надежному скреплению профилей с помощью сварки в действующем ГОСТ 30674-99 указывается максимально допустимый размер специальной канавки, образующейся при обработке сварных швов.</p>
                <div class="block-2-items">
                        <div class="block-items-wrapper">
                                <div>
                                        <h2>ГОСТ для деревянных окон</h2>
                                        <p>В действующем документе 24700-99 присутствуют некоторые требования к допустимым размерам окон и дверей из дерева. Нормативы являются действительными для одинарных и усложненных конструкций, имеющих два отдельных устанавливаемых стеклопакета.</p>
                                        <p>В соответствии с такими разработанными нормативами должны быть соблюдены ограничения:</p>
                                        <ul class="dot-list">
                                                <li>Активные створки - 1800×1200 мм,</li>
                                                <li>Двери, имеющие размеры 2300×900 мм,</li>
                                                <li>Для диагоналей с длиной до 1400 миллиметров возможна некоторая погрешность примерно в 1,5 мм.</li>
                                        </ul>
                                        <p>Для устанавливаемых деревянных окон с превышенными допустимыми размерами используется клееный брус с сечением не менее 78×78 мм. Параметры могут быть увеличены на 10% и исключительно по высоте. Проверка соответствия параметров бруса блокам выполняется до проведения монтажа.</p>
                                </div>
                                <div>
                                        <h2>ГОСТ для алюминиевых окон</h2>
                                        <p>Действующий стандарт 21519-2003 относится к устанавливаемым дверям и окнам из алюминиевого профиля. Заявленные требования:</p>
                                        <ul class="dot-list">
                                                <li>Увеличение створок конструкции с 2,5 до 2.6 м<sup>2</sup>,</li>
                                                <li>Параметры полотен дверей - 2300×900 мм,</li>
                                                <li>Открывающиеся сворки – 2100×1200 мм.</li>
                                        </ul>
                                        <p>Вес активных створок у алюминиевых окон и дверных блоков не должен превышать 100 кг.</p>
                                </div>
                        </div>
                </div>
                <div class="clearfix"></div>
                <h2>Оптимальные параметры окон</h2>
                <p>В действующем стандарте 23166-99 размещена таблица с указанием пропорций блоков окон и дверей, в которой также присутствует информация о максимальной высоте и ширине устанавливаемых конструкций. Габариты из этого документа совпадают с параметрами стандартных устанавливаемых окон, используемых при проектировании и возведении зданий.</p>
                <img src="/images/info/info-64.jpg">
                <h3>Ширина</h3>
                <p>В соответствии со стандартами окна по своей ширине изготавливаются не более 2670 мм, но такой показатель уменьшается при увеличении проема в высоту. При максимальной высоте ширина устанавливаемой оконной конструкции - 1779 мм.</p>
                <h3>Высота</h3>
                <p>Допустимая высота окон равна 2750 мм. Такой показатель снижается до 2070 мм в том случае, если ширина оконной конструкции равна 2670 мм.</p>
                <h3>Монтажная глубина окон</h3>
                <p>На такой параметр влияет толщина профилей, используемых для изготовления рамы оконных конструкций, причем для каждого типа окон существует определенный размерный диапазон:</p>
                <ul class="dot-list">
                        <li>окна ПВХ – от 58 до 120 мм;</li>
                        <li>окна из алюминиевых конструкций – от 45 до 125 мм;</li>
                        <li>окна из деревянных профилей – от 58 до 165 мм.</li>
                </ul>
                <p>Увеличенная монтажная глубина улучшает характеристики окна по тепло- и звукоизоляции, широкий профиль позволяет установить стеклопакеты с большей толщиной и числом камер.</p>
                <h2>Соотношение размеров окна и количества створок</h2>
                <p>Необходимое количество створок в устанавливаемом блоке может быть определено в соответствии с рядом ограничений, присутствующих в действующих ГОСТах. Один элемент площадью 2,5 м<sup>2</sup> имеет вес до 100 кг. Поэтому указанные параметры ограничивают одностворчатые конструкции. Даже при изменении высоты и ширины изделия допустимые параметры из нормативов не должны быть превышены. Причем размеры глухих устанавливаемых конструкций составляют 800×400 мм.</p>
                <p>В жилых зданиях чаще всего присутствуют установленные оконные конструкции с двумя или тремя створками. В <a href="/plastikovye-okna/balkonnyj-blok/">балконном блоке</a> присутствуют дверь и большое окно глухого типа. В многоэтажных домах, в которых высота проемов составляет 1350×1500 мм, разделение блоков осуществляется с приданием симметричности расположенным по соседству участкам.</p>
                <p>Также принимается во внимание доступ к расположенным отдаленным зонам установленных стеклопакетов для их ежегодного мытья. При установке в проеме <a href="/plastikovye-okna/dvuhstvorchatye/">окна с двумя створками</a> размером 1500×1500 миллиметров регулярный уход за ним будет затруднен. В этом случае рекомендуется заказ <a href="/plastikovye-okna/trehstvorchatye/">оконных блоков на три створки</a>.</p>
        </div>
                
]]>
</turbo:content>
</item>

<item turbo="true">
        <link>https://rusokna.ru/info/statiy-ob-oknah/regulirovka-okna-zima-leto/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Регулировка пластиковых окон в зимний и летний режимы</h1>
                        <figure>
                                <img src="https://rusokna.ru/images/info/info-98.jpg">
                        </figure>
                </header>
                <div class="content">
       <div class="block-2-items">
                        <div class="block-items-wrapper">
                        
                        <div class="margin-top-30"><p>Пластиковые окна дают возможность производить регулировку интенсивности прижима створки для перевода оконной конструкции в сезонный режим. В положении «Зима» створка будет сильнее прижата к раме, что снизит потери тепла в холодное время года. Летом можно обойтись и менее плотным прижимом, поскольку столь эффективного энергосбережения не требуется. Проветривать помещение за счет естественного воздухообмена не будет лишним. В данном случае речь идет о <a href="/plastikovye-okna/aksesuary/provetrivanie/">микропроветривании</a>. Существует стандартное, промежуточное положение, при котором регулировочный эксцентрик располагается посередине. Данный режим можно считать универсальным для зимы и лета.</p></div>
                        </div>
                </div>
        <img src="/images/info/info-98.jpg">
        <h2>Для чего может потребоваться регулировка ПВХ окон</h2>
        <p>Осуществляя регулировку степени прижима, можно снизить нагрузку на <a href="/plastikovye-okna/aksesuary/uplotnitel/">уплотнительную резину</a>.</p>
        <p>Другие причины:</p>
        <ul class="dot-list">
            <li>Появление сквозняков. ПВХ окно должно обеспечивать требуемый уровень герметичности, не пропускать зимой холод, а летом – пыль;</li>
            <li>Возможно плохое открытие и закрытие оконной створки. Если створка была заклинена во время верхнего проветривания, причиной может быть неверно выставленные сезонные режимы;</li>
            <li>Провисание створок. Обычно это следствие изношенных петель. Проблему можно устранить регулировкой петель.</li>
        </ul>
        <p>Но не все ПВХ окна можно «переключать» между сезонами. В более ранних моделях такая возможность была только в дорогих моделях окон. Сегодня ее стали включать многие производители в стандартную комплектацию.</p>
        <h2>Как определить, можно ли переводить окно в сезонный режим</h2>
        <p>Нередко при покупке и <a href="/montazh-okonnyh-konstrukciy/">монтаже ПВХ окна</a> потребителю не сообщается о том, доступен ли для его модели перевод между сезонными режимами работы. Однако это легко понять и без посторонней помощи.</p>
        <p>Нужно внимательно осмотреть внешний вид цапфы – фурнитурного элемента, а точнее – ее маркировку.</p>
        <p>Цапфа в конструктивном плане представлена в виде небольшого устройства, регулирующего интенсивность прижатия створки окна к неподвижной раме. Она располагается на боковых торцах створок.</p>
        <p>На ее теле должны присутствовать особые выемки, предназначающиеся для ключа – стандартной плоской отвертки, шестигранной или крестообразной. Если это так, то осуществление регулировки возможно.</p>
        <p>Про маркировку: на эксцентрике должны присутствовать условные обозначения, исполненные в виде черточек, точек или же звездочек. Другим признаком поддержки окном переключения между сезонными режимами является овальная форма эксцентрика.</p>
        <h2>Всегда ли требуется перевод окна</h2>
        <p>Проводить обслуживание и регулировку окна рекомендуется в осенний период, чтобы защитить квартиру от сквозняков. Если уплотнительный элемент новый и находится в отличном состоянии, то можно без этого обойтись. Во время потеплений благодаря переводу окон в положение Лето можно понизить нагрузки на уплотнители, что увеличит их срок службы.</p>
        <p>Большинство производителей ПВХ окон не советуют злоупотреблять переводами между режимами, если к тому нет явных предпосылок.</p>
        <h2>Способы определения, в какой позиции находится окно</h2>
        <p>Первый – вставить бумажный листок между рамой и створкой, запереть окно. Попробовать вытащить листок. Если вытягивание происходит легко, то это означает работу окна в летнем режиме. Если бумага тянется с трудом либо даже рвется, то – в зимнем.</p>
        <p>Второй – обратить внимание на положение эксцентрика. Круглые имеют маркировки в виде точек, черточек или звездочек. Если маркировка выставлена внутрь комнаты, то речь идет о режиме Зима. В случае направления на улицу – Лето.</p>
        <p>Овальные цапфы не имеют подобных маркировок. Но можно посмотреть, в каком положении они находятся. Вертикальное расположение указывает на не слишком сильное прижатие, то есть речь идет о Лете. Горизонтальное будет указывать на прижим интенсивный, т.е. зимний.</p>
        <h2>Инструкция по переключению окон между режимами</h2>
        <p>Чтобы осуществить переключение не требуется обращаться за помощью к специалистам. Регулировку можно выполнить самостоятельно. Важно делать все аккуратно, чтобы не повредить фурнитуру. Алгоритм действий:</p>
        <ol>
            <li>Определить положение эксентрика. Число элементов будет зависеть от размеров створок. Нужно отрегулировать все предусмотренные конструктивно цапфы;</li>
            <li>Очистить все элементы фурнитуры и уплотнители чистой салфеткой. Это позволит предотвратить проникновение загрязнений и пыли в механизм цапфы и убережет от поломки;</li>
            <li>Нанести смазку. Рекомендуется использовать специальное масло, но подойдет и обычное машинное. После перевода в нужный режим производители рекомендуют нанести смазку еще раз;</li>
            <li>По вышеуказанному алгоритму определяется, в каком режиме окно функционирует в данный момент;</li>
            <li>Каждая цапфа с помощью ключа поворачивается в нужное положение;</li>
            <li>Чтобы проверить, правильно ли был проведен перевод, можно воспользоваться описанным выше методом бумажного листа.</li>
        </ol>
        <p>Если все выполнено верно, то окно будет одинаково плотно прилегать к раме по всему периметру. Потому некоторые рекомендуют провести эксперимент с листом бумаги в нескольких местах крепления створки, чтобы в этом убедиться.</p>
        <img src="/images/info/info-99.jpg">
        <h2>Важные замечания</h2>
        <p>Некоторые <a href="/plastikovye-okna/aksesuary/furnitura-siegenia/">производители фурнитуры для ПВХ окон</a> конструктивно делают цапфу «утопленной» внутри створки. Перед тем как приступить к ее поворачиванию, нужно ее вытянуть из гнезда, затем провести поворот в требуемое положение, после чего снова погрузить в углубление.</p>
        <p>Даже если модель фурнитуры позволяет осуществлять сезонные переводы, без крайней необходимости не рекомендуется делать это в первые 2 года работы окна. В это время оно функционирует в оптимальном для себя режиме. Далее перевод делают раз в полгода.</p>
        <p>Если зимой в летнем режиме эксплуатация окна вполне допустима, то вот летом в зимнем – крайне нежелательна. Это увеличивает механическую нагрузку на уплотнительный элемент.</p>
        <h2>Итоги</h2>
        <p>Переводить фурнитуру в режим в соответствии с сезоном необходим, так как это позволяет обеспечить повышенную герметичность, увеличивает срок эксплуатации окна.</p>
        <p>Если окно обеспечивает эксплуатационные характеристики в летнем или стандартном режиме, то нет необходимости в принудительном переводе в режим Зима.</p>             
        </div>
                
]]>
</turbo:content>
</item>

<item turbo="true">
        <link>https://rusokna.ru/info/statiy-ob-oknah/shtulpovye-okna/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Штульповые окна</h1>
                        <figure>
                                <img src="https://rusokna.ru/images/info/info-78.jpg">
                        </figure>
                </header>
                <div class="content">
                <div class="block-2-items">
                        <div class="block-items-wrapper">
                        
                        <div class="margin-top-30"><p>Классическое окно состоит из двух створок, разделенных планкой – импостом. В импосте устанавливается запорная фурнитура. Это позволяет частично <a href="/plastikovye-okna/aksesuary/provetrivanie/">открывать окно для проветривания</a>, уборки с внешней стороны. Конструкция громоздкая, планка уменьшает площадь светопрозрачной поверхности. Импост негативно влияет на естественное освещение комнаты. Улучшить светопропускающую способность можно путем установки штульпа. Это притвор, в котором запорная фурнитура установлена на внутренней стороне створки.</p></div>
                        </div>
                </div>  
                <img src="/images/info/info-78.jpg">            
                <h2>Особенности штульповых окон</h2>
                <p>Основные достоинства:</p>
                <ul class="dot-list">
                        <li>увеличивается освещенность помещения;</li>
                        <li>простой плановый уход;</li>
                        <li>визуально увеличивается площадь комнаты;</li>
                        <li>эффективная защита от взлома;</li>
                        <li>снижение числа соединений в конструкции делает ее более надежной и прочной;</li>
                        <li>не нуждаются в дорогостоящем обслуживании;</li>
                        <li>высокий уровень звукоизоляции;</li>
                        <li>можно проектировать проемы меньшего размера, при этом соблюдается норма освещенности.</li>
                </ul>
                <p>Большая площадь оконного проема позволяет использовать его для транспортировки внутрь дома крупногабаритных предметов – мебели, бытовой техники, декоративных композиций.</p>
                <p>Штульп монтируется на пассивной створке, эффективно закрепляется и прячется от стороннего взгляда. Комплектуется окно фурнитурой для <a href="/plastikovye-okna/balkonnyj-blok/">балконных блоков</a> и <a href="/osteklenie-pod-kluch/osteklenie-verandy/">веранд</a>. Эти комплектующие более прочные, выдерживают большую нагрузку. Вся фурнитура устанавливается внутри профильной системы. Закрытое штульповое окно – монолитная конструкция, вскрыть которую можно только «болгаркой».</p>
                <img src="/images/info/info-77.jpg">
                <h2>Недостатки штульповых окон</h2>
                <p>Минусы конструкции:</p>
                <ul class="dot-list">
                        <li>отсутствие откидных створок;</li>
                        <li>поочередное открывание створок;</li>
                        <li><a href="/plastikovye-okna/aksesuary/moskitnaya-setka/">москитная сетка</a> устанавливается на всю площадь проема с помощью уплотнителей.</li>
                </ul>
                <p>Увеличение цены при установке штульпа незначительное и полностью компенсируется преимуществами системы.</p>
                <p>Конструкция отличается <a href="/plastikovye-okna/aksesuary/protivovzlomnaya-furnitura/">высокой взломостойкостью</a>, низким коэффициентом теплопроводности, утонченным дизайном. Штульповые окна устанавливаются в городских квартирах, загородных особняках, ресторанах и кафе. Вывести из строя фурнитуру невозможно, механически повредить раму сложно. Проще разбить стеклопакет, но установка закаленных или бронированных стекол превращает светопропускающую систему в непреступную крепость на пути злоумышленников.</p>
        </div>
                
]]>
</turbo:content>
</item>

<item turbo="true">
        <link>https://rusokna.ru/info/statiy-ob-oknah/sistema-titan/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Система «ТИТАН»</h1>
                        <figure>
                                <img src="https://rusokna.ru/sites/default/files/rw_sib-design_900.jpg">
                        </figure>
                </header>
                <div class="content">
                <img class="block-right" src="/sites/default/files/rw_sib-design_900.jpg" width="300">
                <p>Оконная система «ТИТАН» -  защита Вашего дома от холода и шума. Системный подход к идеальному окну:</p>
                <ul class="dot-list">
            <li><a href="/plastikovye-okna/rehau/">Широкий многокамерный профиль Рехау</a>, монтажной глубиной 70 мм – обеспечивает большую тепло- и шумоизоляцию;</li>
            <li><a href="/plastikovye-okna/aksesuary/uplotnitel/">Система силиконовых уплотнений</a> – обеспечивает плотный притвор, большую тепло-, гидро- и шумоизоляцию, дольше служит;</li>
            <li><a href="/plastikovye-okna/steklopakety/energosberegauschii/">Энергосберегающий стеклопакет</a> – отражает тепло от приборов отопления обратно в дом, экономя Ваши деньги;</li>
            <li><a rhef="/plastikovye-okna/aksesuary/furnitura-siegenia/">Система фурнитуры TITAN AF</a> – позволяет повысить противовзломные свойства Вашего окна</li>
                </ul>
                <p><a href="/news/kompaniya-russkie-okna-v-programme-instrukciya-new/">Видеосюжет</a> о полезных опциях пластиковых окон.</p>
        </div>
                
]]>
</turbo:content>
</item>

<item turbo="true">
        <link>https://rusokna.ru/info/statiy-ob-oknah/sovety_po_uhodu_za_oknami/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Советы по уходу за окнами</h1>
                        
                </header>
                <div class="content">
                
 <br>
                <div class="block-2-items">
                        <div class="block-items-wrapper">
                                <div>
                                        <h3>Как избавиться от грязи на рамах пластикового окна?</h3>
                                        <p>
                                                Существует простой и недорогой способ содержать свое пластиковое окно в отличном состоянии - специальный очиститель для профиля ПВХ. Он не содержит ни абразивных веществ, которые лишают пластик его безупречно гладкой поверхности, ни кислот. От применения порошков и различных моющих средств ПВХ профиль может потускнеть или поцарапаться. Тогда придется вызывать мастера для восстановительной полировки рам, чтобы вернуть им былое сияние. А это выйдет намного дороже, чем купить флакон средства, которого хватит минимум лет на 5.
                                        </p>
                                </div>
                                <div>
                                        <h3>Как продлить срок службы резиновых уплотнителей?</h3>
                                        <p>
                                                <a href="/plastikovye-okna/aksesuary/uplotnitel/">Уплотнители</a> обеспечивают герметичность оконного блока. Они изготовлены из современного материала, который, тем не менее, подвержен естественному старению. Для продления срока эксплуатации резиновых уплотнителей ПВХ профиля наилучшим образом подходит силиконовая смазка. Она способствует сохранению эластичности и эффекта водоотталкивания. Наносится дважды в год. Наносится только после обязательной очистки от пыли.
                                        </p>
                                </div>
                                <div>
                                        <h3>Как предупредить заедание фурнитуры?</h3>
                                        <p>
                                                Пластиковые окна, устанавливаемые компанией Русские окна, оснащены высококачественной фурнитурой Siegenia. Но даже самый первоклассный продукт требует ухода за собой. Для сохранения безупречного вида фурнитуры, предупреждения ее коррозии следует не менее двух раз в год смазывать все движущиеся составные части специальным минеральным маслом, содержащим антикоррозийную и антиокислительную присадки.
                                        </p>
                                </div>
                                <div>
                                        <h3>Как защитить фурнитуру во время ремонта?</h3>
                                        <p>
                                                Чтобы избежать загрязнения фурнитуры следует закрыть ее специальной стрейч пленкой. Она предохраняет пазы фурнитуры от попадания в них строительной пыли, при этом, нисколько не ущемляя ее эксплуатационных качеств. В противном случае, для прочищения фурнитуры придется разбирать все составные части.
                                        </p>
                                </div>
                                <div>
                                        <h3>Как предотвратить образование конденсата в раме?</h3>
                                        <p>
                                                В каждом пластиковом окне предусмотрены водоотводящие каналы, предназначенные для вывода наружу скапливающейся внутри него влаги. Водоотводящие каналы расположены в нижней части рамы; их можно легко обнаружить, открыв створку. Чтобы предупредить образование конденсата требуется регулярно прочищать эти каналы от грязи.
                                        </p>
                                </div>
                                <div>
                                        <h3>Что делать, если разболталась оконная ручка?</h3>
                                        <p>
                                                Через определенное время, в зависимости от частоты открывания или нагрузки на ручку, она может разболтаться. Чтобы устранить эту неприятность следует приподнять или снять находящуюся под ней декоративную планку и затянуть поплотнее винты. После этой процедуры ручка снова плотно зафиксируется.
                                        </p>
                                </div>
                                <div>
                                        <h3>Как избежать «запотевания» окон?</h3>
                                        <p>
                                                Необходимо организовать своевременное и регулярное вентилирование помещений. В обычных условиях для проветривания помещений достаточно дважды в день открывать пластиковые окна на 5 - 10 мин. Дополнительно рекомендуется проветривать на кухне, в ванной комнате, после влажной уборки квартиры, стирки и других домашних дел, связанных с испарением большого количества воды. Также <a href="/info/statiy-ob-oknah/kondensat/">для предотвращения «запотевания» пластикового окна</a> следует проследить, чтобы теплый воздух от батареи беспрепятственно поступал на стеклопакет. То есть при <a href="/montazh-okonnyh-konstrukciy/">установке пластиковых окон ПВХ</a>, выбирайте подоконник по ширине, которая не будет перекрывать расположение батареи.
                                        </p>
                                </div>
                        </div>
                </div>
                <div class="clearfix">
                </div>
        </div>
                
]]>
</turbo:content>
</item>

<item turbo="true">
        <link>https://rusokna.ru/info/statiy-ob-oknah/srok-proizvodstva-okon/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Сроки изготовления пластиковых окон</h1>
                        <figure>
                                <img src="https://rusokna.ru/images/info/info-80.jpg">
                        </figure>
                </header>
                <div class="content">
                
        <p>Каждый, кто заказывал окна, знаком с таким критерием выбора компании, как сроки изготовления. Клиентам хочется, чтобы все было сделано максимально быстро. Но нужно осознавать, что чудес не бывает – и на <a href="/proizvodstvo/">изготовление качественной оконной конструкции</a>, выполненной по индивидуальным замерам, потребуется затратить определенное время.</p>
        <img src="/images/info/info-80.jpg">
        <h2>От чего зависят сроки производства</h2>
        <p>Чтобы иметь представление о сроках изготовления и замены окон, требуется проследить всю производственную цепочку.</p>
        <p>Работа по заказу начинается все со <a href="/info/statiy-ob-oknah/voprosy-pri-pokupke-okon/">звонка в компанию</a>. Затем клиент приходит в офис для личного общения с менеджером, знакомства с образцами профилей и комплектующих. Это занимает как минимум один день.</p>
        <img src="/images/info/info-55.jpg">
        <p>В назначенное время на объект приезжает специалист для <a href="/engineer/">снятия замеров оконных проемов</a>, согласования конфигурации остекления, предваритиельного расчета сметы. Даже если замеры выполняются на следующий день, то это еще плюс одни сутки.</p>
        <p>После заключения договора, замерный лист передается на завод. На линию поступают необходимые комплектующие, выполняется сборка окна по заданным параметрам, монтаж фурнитуры, нарезка стекла и сборка стеклопакета.</p>
        <p>Сколько на это потребуется времени зависет от следующих моментов:</p>
        <ul class="dot-list">
            <li>Объем заказа и сложность оконной конструкции (<a href="/plastikovye-okna/nestandartnaye/krug/">производство рам нестандартных форм</a> занимает больше времени);</li>
            <li>Необходимость <a href="/plastikovye-okna/aksesuary/laminacia/">ламинации профиля</a>;</li>
            <li>Количества створок, которые необходимо укомплектовать фурнитурой;</li>
            <li>Загруженность линии – особенно загруженным производство оказывается в теплое время года;</li>
            <li><a href="/proizvodstvo/moshnost_zavoda/">Производственная мощность завода</a> и оптимизация процесса изготовления.</li>
        </ul>
        <p>Готовое окно поступает на склад, где может дожидаться своей очереди на отгрузку. Минимальный срок производства составляет пять-семь дней. На практике ожидание может растянуться на месяц – в зависимости от того, сколько окон потребуется изготовить для заказчика.</p>
        <p>После <a href="/dostavka-vashih-okonnyh-izdeliy/">доставки на объект</a>, бригада выполняет монтажные работы. Как правило, на демонтажные и <a href="/montazh-okonnyh-konstrukciy/">монтажные работы</a> уходит не больше одного рабочего дня. В отдельных случаях, если объемы работ большие, от одного до трех дней.</p>
        <p>Подводя итоги, замена остекления занимает не менее 7-10 дней. В «высокий сезон» сроки могут растянуться до месяца. Это не должно отпугивать, так как демонстрирует, что продукция производителя пользуется спросом и собирается не по типовым размерам, а по индивидуальному заказу.</p>
        <p>Если изготовитель задает крайне малые сроки – 1-2 дня, это будет поводом насторожиться. Или в компании настолько плохо идут дела, что линия простаивает, или хотят продать уже готовое окно, которое произведено не по индивидуальным параметрам. Типовое окно можно приобрести для монтажа в дачном доме или беседке, но для <a href="/osteklenie-pod-kluch/osteklenie-kvartiry/">остекления квартиры</a> или загородного дома предпочтительно заказывать окна по точным размерам.</p>
        <p>В договоре должны быть четко прописаны сроки производства, доставки и монтажа остекления, а также ответственности сторон.</p>                
        </div>
                
]]>
</turbo:content>
</item>

<item turbo="true">
        <link>https://rusokna.ru/info/statiy-ob-oknah/steklopaket-snyat-ystanovit/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Снятие и установка стеклопакета</h1>
                        <figure>
                                <img src="https://rusokna.ru/images/info/info-106.jpg">
                        </figure>
                </header>
                <div class="content">
                <div class="block-2-items">
                        <div class="block-items-wrapper">
                
                        <div class="margin-top-30"><p>Стеклопакет – прозрачная составляющая любого современного теплого окна. Он изготавливается по индивидуальным размерам и фиксируется в оконной раме при помощи штапиков.</p></div>
                        </div>
                </div>
                <img class="clearfix" src="/images/info/info-106.jpg">
                <p>На практике часто возникают ситуации, когда требуется достать <a href="/plastikovye-okna/steklopakety/">стеклопакет</a> из оконной конструкции:</p>
                <ul class="dot-list">
                        <li>если он разбился, треснул или утратил свою герметичность;</li>
                        <li>при замене на стеклопакет другой улучшенной формулы;</li>
                        <li>если нужно провести отделку наружного откоса или заменить отлив в глухой части окна;</li>
                        <li>при установке в глухую часть открывающейся створки.</li>
                </ul>
                <p>Для того, чтобы достать стеклопакет, понадобятся следующие инструменты:</p>
                <ul class="dot-list">
                        <li>шпатель или острый нож;</li>
                        <li>вакуумные присоски;</li>
                        <li>резиновый или эбонитовый молоток (киянка);</li>
                        <li>перчатки с нескользящим резиновым покрытием.</li>
                </ul>
                <p>Перед началом процесса распакечивания рекомендуется промаркировать штапики, поскольку их размеры могут отличаться.</p>
                <p>Снять штапики можно при помощи ножа или шпателя. Для этого нужно аккуратно вставить шпатель в щель между штапиком и профилем и, осторожно постукивая киянкой, постараться поддеть штапик  в центральной части, а затем и по всей длине. Проделав эту операцию, штапик можно сдвинуть и достать из паза. Первыми достаются длинные штапики. Вынимая последний штапик, следует придерживать стеклопакет, чтобы избежать его падения. Проделав эти манипуляции со всеми штапиками, можно извлечь стеклопакет из плоскости окна. <a href="/montazh-okonnyh-konstrukciy/">Профессиональные монтажники</a> для этих целей используют специальные присоски. В домашних условиях это можно сделать вручную, одев перчатки с прорезиненной поверхностью. Поддев верхнюю часть стеклопакета пальцами или ножом, наклонить его на себя и достать из окна. В целях безопасности большие стеклопакеты лучше извлекать вдвоем. Снятый стеклопакет ставят на твердую поверхность, прислонив к стене.</p>
                <h2>Установка стеклопакета</h2>
                <p>Установку стеклопакета производят в обратной последовательности. Перед установкой нового стеклопакета нужно проверить состояние наружного уплотнителя и при необходимости заменить его. Стеклопакет устанавливается на фальцевые мосты. В глухой части будет достаточно установить опорные прокладки снизу, а в створке он должен быть плотно расклинен дистанционными прокладками в соответствии со схемой. Если этого не сделать, окно будет постоянно проседать и при закрывании цепляться за нижний край рамы.</p>
                <p>Схема установки несущих и дистанционных прокладок при установке стеклопакета в окнах с различным видом открывания:</p>
                <img src="/images/info/info-108.jpg">
                <p>Уплотнительные прокладки должны быть оптимального размера, чтобы не мешать установке штапика, но достаточные для того, чтобы все стекла в составе стеклопакета опирались на прокладку. Обычно подбирают прокладки исходя из ширины стеклопакета +2&nbsp;мм. Например, если ширина стеклопакета 40&nbsp;мм, то дистанционные прокладки должны быть 42&nbsp;мм.</p>
                <p>Если стеклопакет в окне заменяют улучшенным – более широким, то требуется замена существующих штапиков.</p>
                <p>Установив и расклинив стеклопакет, можно приступать к забиванию штапика. Первыми устанавливаются короткие штапики, а затем длинные. Штапик забивают в паз, используя резиновый или эбонитовый молоток. Наносят несильные частые удары, позволяющие защелкнуть штапик в паз.</p> 
                <img src="/images/info/info-107.jpg">
                <p>Если замена стеклопакета проводилась в створке, то следует проверить работу фурнитуры в различных режимах и при необходимости отрегулировать ее.</p>
                <p>Часто замена стеклопакета не только возвращает, но и улучшает характеристики окна. Это позволяет избежать затрат на <a href="/plastikovye-okna/">покупку новой оконной конструкции</a>, и ее монтаж.</p>
        </div>
                
]]>
</turbo:content>
</item>

<item turbo="true">
        <link>https://rusokna.ru/info/statiy-ob-oknah/sverlim-okna-pvh/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Можно ли сверлить отверстия в пластиковом окне?</h1>
                        <figure>
                                <img src="https://rusokna.ru/images/info/info-41.jpg">
                        </figure>
                </header>
                <div class="content">
                <div class="block-2-items">
                        <div class="block-items-wrapper">
                        
                        <div class="margin-top-30"><p>Найти безопасную зону для просверливания отверстия в оконной раме — задача не из легких. Нужно собрать всю концентрацию, осторожность и опыт работы с пластиком, чтобы не повредить конструкцию. Когда  нет ни малейшего представления об этапах работы, о подходящих саморезах и нужном инструменте, тогда не стоит начинать. Неосторожное движение приведет к повреждениям оконного блока. Если нужно сверлить отверстие для крепления деталей, декоративных элементов или других целей, то на помощь готовы прийти профессионалы. Для проведения всех работ самостоятельно нужно изучить минимум теории и посмотреть хотя бы пару видео уроков в сети про сверление ПВХ окон.</p></div>
                        </div>
                </div>
                <div class="clearfix"></div>
                <img src="/images/info/info-41.jpg">
                <h2>Зачем сверлить пластиковое окно?</h2>
                <p>Случается так, что нужно срочно высверлить отверстие в раме без ущерба для всей конструкции. Случаи, когда нужно чтобы в раме окна было отверстие:</p>
                <ul class="dot-list">
                        <li>закрепить один из видов <a href="/plastikovye-okna/aksesuary/okonnye-otkosy/">откосов</a>;</li>
                        <li>спрятать швы от установки специальными <a href="/plastikovye-okna/aksesuary/naschelnik/">нащельниками</a>;</li>
                        <li>протянуть кабель для телевизора или телефона;</li>
                        <li>вмонтировать жалюзи или шторы-ролеты;</li>
                        <li>закрепить подсветку из светодиодной ленты.</li>
                </ul>
                <p>Есть достаточное количество способов обойтись без просверливания оконной конструкции, но в исключительных случаях этот этап установки не обойти.</p>
                <h2>Как и где сверлить ПВХ окно?</h2>
                <p>Хорошая новость — просверлить отверстие возможно, если по-другому закрепить конструкцию или протянуть провода нельзя. Главное условие — не повредить теплоизоляцию, утеплитель. Крепеж будущего прикрепленного изделия не должен мешать свободному открыванию окон во всех направлениях. Перед просверливанием нужно тщательно проверить место, где будет отверстие, чтобы случайно не повредить стеклопакет или фурнитуру. Пластиковое окно в основном сверлят по периметру профиля.</p>
                <p>Небольшой лайфхак, как просверлить отверстие без риска задеть стекло, уплотнитель или элементы фурнитуры. Чтобы случайно не задеть сверлом <a href="/plastikovye-okna/steklopakety/">стеклопакет</a>, не задеть замок штапика нужно взять сверло по металлу, отступить на 2 см от штапика и просверлить отверстие. Данный способ убережет от случайного повреждения стеклопакета, особенно, когда сложно на глаз оценить насколько глубоко он закреплен в профиле.</p>
                <p>Часто в окнах делают пару отверстий под кабель для подключения сигнализации, интернета, телефонию. Даже два просверленных отверстия в профиле не более 1 сантиметра существенно не повлияют на теплоизоляционные свойства, надежность креплений и фурнитуры. Кроме способа описанного ранее, нужно не забывать о диаметре кабеля и сверла. Кабель по итогу должен плотно входить в отверстие, не болтаясь и не выпадая. Если не получилось все сделать с высокой точностью, можно взять силиконовый герметик и аккуратно закрепить им кабель в отверстии. Так большой диаметр не будет мешать монтажу кабеля, и после герметика все будет надежно закреплено в одном положении.</p>
                <h2>Места, где категорически нельзя сверлить</h2>
                <p>Непрочные места на пластиковом окне — это стеклопакет и защелки, которые крепят штапики. Если сверлить прямо по периметру защелки, которая держит штапик высок риск повредить стеклопакет. Наиболее неблагоприятное место для сверления это расстояние от края уплотнителя штапика до нижней границы, это минимум 20 мм. Начинать сверлить в этой зоне опасно. За <a href="/plastikovye-okna/aksesuary/uplotnitel/">уплотнителем</a> штапика находится стеклопакет, углубленный в профиль. Желательно выбрать другую безопасную точку и там сделать нужное количество отверстий.</p>
                <p>Категорически запрещено просверливать подвижные элементы оконной системы. Это нарушит работу и приведет в негодность герметичность и всю оконную конструкцию. Лучше выбрать оптимальное место в глухой створке, оконной раме, избегая опасных зон.</p>
                <h2>Как выбрать саморезы для просверливания окон</h2>
                <p>Ошибка с размером саморезов может навредить не меньше, чем выбор опасного участка. Для сверления отверстия, которое потом будет использоваться в качестве основы для монтажа декора, ролетов, монтажники предпочитаю использовать саморезы 9,5 мм или 17 миллиметровые по длине с тупым концом. Тонкая основа самореза должна вкручиваться осторожно, без сильного нажима.</p>
                <p>Распространенные ошибки, которые делают при сверлении самостоятельно:</p>
                <ol>
                        <li>Вкручивают саморезы в область защелок, закрепляющих уплотнитель штапика. Стекла для окна прочные, но они не смогут выдержать давление самореза. Если он будет с буром на конце, то не избежать трещин внутри стеклопакета. Заменить треснувшее стекло отдельно не получится, а полная замена стоит как треть нового окна.</li>
                        <li>Саморез большей длины, чем нужно. В данном случае герметичность внутренних камер профиля будет нарушена. Потом не стоит жаловаться на плохие звукоизоляционные и теплоизоляционные свойства. Излишне длинный саморез гарантированно повредит функциональность фурнитуры. Вместо пары отверстий окно перестанет открываться и придется вызывать монтажников для устранения неполадки.</li>
                        <li>Декорировать, спрятать отверстие от неправильного шурупа не получится. Неквалифицированные действия, спешка и незнание безопасных зон приведет к ухудшению. эксплуатационных качеств.</li>
                </ol>
                <p>Все вышеперечисленное лишний раз доказывает, что не стоит лишний раз без крайней надобности сверлить отверстия в <a href="/plastikovye-okna/rehau/">оконном пвх профиле</a>. Незнание особенной производства и нужной длины саморезов приведет к появлению проблем, последствия которых устранять придется специалистам за крупную сумму. Есть альтернативные способы крепления любых элементов на окно, которые не требуют особых навыков или инструментов. Если единственный возможный способ протянуть кабель это высверлить отверстие, то стоит обратиться к специалистам, чтобы потом не платить дважды.</p>
                <img src="/images/info/info-43.jpg">
                <h2>Как закрепить аксессуары на окна из ПВХ без сверления отверстий</h2>
                <p>Наиболее частая причина просверлить отверствие в профиле — установить жалюзи. Мало кто знает, что они надежно крепятся без особых усилий и без применения сверла по металлу.</p>
                <ol>
                        <li>Крепление на скотч. Благодаря двустороннему скотчу можно без особых усилий закрепить легкие жалюзи. Не будет вероятности повредить раму, стеклопакет, нарушить герметичность или слой уплотнителя. Нужную длину скотча нужно приклеить на поверхность, предварительно очищенную от пыли. Сверху крепятся жалюзи, слегка прижимая их на пару секунд. Если работы проходят зимой, тогда лучше согреть раму феном, чтобы было лучше сцепление.</li>
                        <li>Навесные кронштейны. Это вариант крючка только для окна. Он крепится за створку, а на него можно повесить жалюзи. На кронштейны из легкого пластика можно повесить тканевые роллеты. Металлические жалюзи не получится прикрепить к кронштейну их тонкого пластика. Конструкцию сможет удержать специальная лапа-зажим, которая крепится к раме. Она долго служит, не разбалтывается со временем, крепится просто.</li>
                </ol>
                <img src="/images/info/info-42.jpg">
                <p>Подводя итоги всех рисков и проблем, которые может вызвать кустарная работа своими руками, можно смело утверждать, что лучше один раз <a href="/remont-okon/">вызвать специалиста по обслуживанию окон</a>, чем менять треснувший стеклопакет или фурнитуру. Простое сверление отверстия без опыта в слепую высокий риск. Если без сверления никак не протянуть провода, закрепить тяжелую конструкцию, откосы, тогда без помощи специалистов не обойтись. Быстро, грамотно, аккуратно — три заманчивых слова, характеризующих работу специалистов.</p>
        </div>
                
]]>
</turbo:content>
</item>

<item turbo="true">
        <link>https://rusokna.ru/info/statiy-ob-oknah/teplo_zvuko_izolyatsia/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Тепло- и звукоизоляция, вентиляция окна</h1>
                        <figure>
                                <img src="https://rusokna.ru/images/info/info-67.jpg">
                        </figure>
                </header>
                <div class="content">
                <div class="block-2-items">
                        <div class="block-items-wrapper">
                        
                        <div class="margin-top-30"><p>Планируя замену старых окон заказчики сталкиваются с множеством новых терминов и определений, которые осложняют выбор новой оконной конструкции. Разберем наиболее важные параметры окон пвх, которые стоит учесть при заказе.</p></div>
                        </div>
                </div>  
                <div class="clearfix"></div>
                <img src="/images/info/info-67.jpg">
                <p>Современные окна отвечают следующим требованиям:</p>
                <ul class="dot-list">
                <li>Имеют аккуратный вид</li>
                <li>Служат несколько десятков лет</li>
                <li>Надежно защищают от холода и шума</li>
                <li>Не пропускают влагу</li>
                <li>Их не нужно красить и заклеивать на зиму</li>
                <li>Они не деформируются и не рассыхаются</li>
                <li>Могут комплектоваться противовзломными элементами</li>
                </ul>
                <h2>Теплоизоляция</h2>
                <p>Теплоизоляция — одна из главных функций остекления. Теплопотери могут быть трех видов:</p>
                <ol>
                        <li>потери, улетучивающиеся с потоками воздуха через стены, потолок, пол, двери и окна — трансмиссионные потери;</li>
                        <li>вентиляционные потери - это потери через щели в окнах, дверях и систему вентиляции;</li>
                        <li>потери тепла за счет излучения, которые возникают при преобразовании тепловой энергии в энергию излучения. Т.к. такие потери происходят в инфракрасном спектре, а обычное стекло в этом спектре практически прозрачное, то в обычных окнах они велики.</li>
                </ol>
                <p>Итак, через окна улетучивается намного больше тепла, чем через стены и пол, а именно, до 40% всех теплопотерь помещений происходит через окна. Именно поэтому высокая теплозащита — основная функция современного окна. Плохие теплозащитные свойства остекления неизбежно приводят к охлаждению помещения и появлению конденсата на стеклах.</p>
                <img src="/images/info/info-68.jpg">
                <p>Компания «Русские окна», учитывая нестабильные климатические условия нашей страны, предлагает в комплектации оконных блоков для <a href="/osteklenie-pod-kluch/osteklenie-kvartiry/">квартир</a> и <a href="/osteklenie-kottedzhej/">загородных домов</a> энергосберегающие стеклопакеты.</p>
                <p>В конструкции такого стеклопакета используется низкоэмисионное стекло, которое как тепловое зеркало отражает тепло. На низкоэмисионное стекло нанесено вакуумным напылением покрытие из ионов серебра. Теплосберегающее покрытие расположено внутри стеклопакета, что спасает его от воздействий окружающей среды и механических повреждений. Для улучшения теплосберегающих свойств <a href="/plastikovye-okna/steklopakety/energosberegauschii/">энергосберегающего стеклопакета</a>, камеры внутри него заполняются аргоном, а не осушенным воздухом. Такой стеклопакет снижает теплопотери более чем на 50%, при этом он хорошо пропускает солнечный свет.</p>
                <img src="/images/info/info-69.jpg">
                <h2>Звукоизоляция</h2>
                <p>За звукоизоляционные свойства в остеклении отвечает именно стеклопакет. Порог слышимости для человеческого уха принят за 0 Дб. В целом же, в центре города уровень шума составляет около 70 Дб, в промышленно районе и того больше. Шум не так безобиден, он оказывает длительное, накапливающееся отрицательное воздействие на организм человека, может стать причиной многих проблем со здоровьем.</p>
                <p>Изоляция от шума — ослабление звуковой энергии. Увеличение количества стекол — не панацея в данном случае. С акустической точки зрения разумнее увеличить толщину стекол и расстояние между ними.</p>
                <img src="/images/info/info-70.jpg">
                <p>Компания «Русские окна» при остеклении проемов, которые выходят на оживленные дороги или дворы, предлагает установку <a href="/plastikovye-okna/steklopakety/shumoizolyacionnyi/">шумоизолирующих стеклопакетов</a>.</p>
                <p>Зная физические свойства звуковой волны, для погашения звукового резонанса в шумоизолирующих стеклопакетах обеспечивается герметичность стыков и плотный прижим створок (фурнитура Siegenia Aubi), используется различная толщина и плотность материала, учитываются расстояния между стеклами. Звукоизолирующий стеклопакет состоит из стёкол различной толщины (4 и 6 мм) и разного вида (<a href="/plastikovye-okna/steklopakety/triplex/">триплекс</a>, обычное стекло, энергосберегающее стекло), а также различной ширины дистанционных рамок, т.е. с разным расстоянием между стёклами.</p>
                <h2>Вентиляция</h2>
                <p>Для обеспечения вентиляции помещения необходимо чтобы хотя бы одна из створок окна открывалась. Вентиляция необходима не только для удаления запахов, а также для удаления из помещения углекислого газа и для поддержания нормальной влажности.</p>
                <img src="/images/info/info-71.jpg">
                <p>Обычно в квартире система вентиляции спроектирована таким образом, что свежий воздух поступает через окна, далее он нагревается отопительными приборами и в дальнейшем удаляется через вентиляционную систему. Главное достоинство пластиковых окон — герметичность, при отсутствии в квартире нормальной вентиляции превращается в их недостаток. Обеспечить постоянный приток свежего воздуха можно установкой <a href="/plastikovye-okna/aksesuary/pritochnye-klapany/">приточного клапана</a>. Для удобства проветривания в зимнее время рекомендуем для комплектации выбирать <a href="/plastikovye-okna/aksesuary/provetrivanie/">фурнитуру с режимом микропроветривания</a>. Открывая с её помощью проем всего на несколько миллиметров обеспечивается приток свежего воздуха без сквозняков.</p>
        </div>
                
]]>
</turbo:content>
</item>

<item turbo="true">
        <link>https://rusokna.ru/info/statiy-ob-oknah/teploe_osteklenie_lodjiy/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>«Теплое» остекление лоджий</h1>
                        <figure>
                                <img src="https://rusokna.ru/images/info/info-73.jpg">
                        </figure>
                </header>
                <div class="margin-top-30"><p>Для создания комфортных условий на балконе используют <a href="/osteklenie-lodzhiy-i-balkonov/teploe/">теплое остекление</a>. В основе конструкции – многокамерный профиль ПВХ. Этот конструкционный материал обладает низким коэффициентом теплопроводности. Системная глубина профиля позволяет комплектовать створки толстым стеклопакетом. При дополнительном утеплении парапета, потолка и пола, установки системы обогрева на балконе зимой создаются комфортные условия, позволяющие использовать пространство в качестве дополнительной жилой площади.</p></div>
                <div class="content">
                <img src="/images/info/info-73.jpg">    
                <h2>Чем привлекает теплое остекление</h2>
                <p>При небольших затратах владельцу недвижимости удается получить несколько квадратных метров дополнительной жилой площади. Это пространство можно использовать под мастерскую, домашнюю оранжерею, комнату отдыха. Среди других достоинств теплого остекления:</p>
                <ul class="dot-list">
                        <li>эффективная защита от ветра, пыли, птиц, атмосферных осадков;</li>
                        <li>хорошая звукоизоляция – уровень звукового давления снижается на 24-30 дБ;</li>
                        <li>снижение затрат на отопление квартиры;</li>
                        <li>функциональность конструкции – фурнитура обеспечивает возможность быстрого проветривания комнаты;</li>
                        <li>срок службы более 50 лет;</li>
                        <li>элегантный дизайн <a href="/plastikovye-okna/rehau/">профиля Рехау</a>, широкая цветовая гамма;</li>
                        <li>гладкая поверхность пластика делает уход простым и эффективным;</li>
                        <li>высокая прочность, возможность <a href="/plastikovye-okna/aksesuary/protivovzlomnaya-furnitura/">установки противозломной фурнитуры</a>, <a href="/plastikovye-okna/steklopakety/zakalennyi/">стеклопакетов из закаленного стекла</a>.</li>
                </ul>
                <p>Технические характеристики теплого остекления позволяют рассмотреть вопрос об объединении балкона с комнатой.</p>
        </div>
                
]]>
</turbo:content>
</item>

<item turbo="true">
        <link>https://rusokna.ru/info/statiy-ob-oknah/tsvetniye_okna/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Цветные окна</h1>
                        
                </header>
                <div class="content">
                
                <p>Термин "каширование" или "кашировка" произошел от немецкого слова "kaschieren" - оклеивать, дублировать, ламинировать.</p>
                <p>Кашировка (покрытие) специальной акриловой декоративной пленкой используется для придания цвета и структуры «под дерево» поверхностям ПВХ – профилей. Этот процесс происходит под воздействием давления и температуры. Образующееся в результате термохимической реакции покрытие - обладает высокими эксплуатационными свойствами — атмосферостойкостью и стойкостью к воздействию УФ-лучей, т.е проще говоря, не меняет своего цвета и структуры под воздействием внешней среды, устойчиво к истиранию.</p>
                <p>Для чего нужны цветные окна? Ну, во-первых, это необычно, если у Вас дома вместо традиционных белых , как у всех, окон будут стоять, к примеру, красные! Слишком кардинально? Тогда у Вас есть возможность установить окна с расцветкой «под дерево», такая необходимость часто возникает если внутреннее помещение оформлено с использованием отделочных покрытий из натурального дерева (мебель, двери и т.д.) , либо если в декоре фасада здания использованы деревянные элементы.</p>
                <p>И просто совсем не к месту белые ПВХ-окна будут смотреться на фасадах исторических памятников, стирая дух старины, которого в нашем молодом городе и так не много где встретишь.</p>
                <p>Кашировка ПВХ – профилей может выполняться с одной и с обеих сторон. Кашировка с одной стороны окрашивает только одну часть окна - наружную или внутреннюю, тем самым, позволяя соблюсти требования к фасаду здания и органично вписать окно во внутренний интерьер Вашего дома.</p>
                <p>В офисах продаж нашей компании менеджеры готовы Вам предложить всевозможные цветовые варианты кашировки (ламинирования).</p>                                 
                <h2>Виды ламинирования</h2>
                <div class="block-3-items">
                        <div class="block-items-wrapper">
                                <div>
                                        <span class="text-size-16 text-bold text-black">Одностороннее ламинирование</span><br>
                                        <span class="text-blue text-bold">от 3 200 <span class="rub">₽</span>/м<sup>2</sup></span><br>
                                        <img src="/images/option/img-57.jpg">
                                </div>
                                <div>
                                        <span class="text-size-16 text-bold text-black">Двустороннее ламинирование</span><br>
                                        <span class="text-blue text-bold">от 3 520 <span class="rub">₽</span>/м<sup>2</sup></span><br>
                                        <img src="/images/option/img-58.jpg">
                                </div>
                                <div>
                                        <span class="text-size-16 text-bold text-black">Окрашенный профиль</span><br>
                                        <span class="text-blue text-bold">от 4 200 <span class="rub">₽</span>/м<sup>2</sup></span><br>
                                        <img src="/images/option/img-59.jpg">
                                </div>
                        </div>
                </div>  
                <div class="clearfix"></div>    
                <h2>Стоимость ламинированых пластиковых окон</h2>       
                   <div class="content block-3-items page-slider mobile-slider">        
                        <div class="block-items-wrapper windows-price-block-windows margin-top-30 block-navigation-container">
                                <div>
                                        <center>Двухстворчатое</center>
                                        <span class="block-window-2 margin-top-20"><img src="/images/windows/win-2-k.jpg"></span>
                                                                
                                        <div class="padding-side-10">
                                                <div class="text-center"><span class="text-800 text-blue text-size-30">9 280 <span class="rub">₽</span></span></div>
                                                                                                
                                                <div class="windows-price-block-windows-item-size clearfix">
                                                        <div class="block-border-bottom margin-bottom-10 padding-bottom-10">Rehau Blitz New<div class="block-right">3 камеры, 60 мм</div></div>
                                                        <div class="block-border-bottom margin-bottom-10 padding-bottom-10">Размер <div class="block-right">1300 х 1400 мм</div></div>
                                                        <div class="block-border-bottom margin-bottom-10 padding-bottom-10">Стеклопакет<div class="block-right">32 мм</div></div>
                                                        <div class="block-border-bottom margin-bottom-10 padding-bottom-10">Фурнитура<div class="block-right">Siegenia Favorit</div></div>
                                                        <div class="block-windows-buttons"><a class="button-square button-red-solid button-dialogwidget" href="#">Рассчитать</a></div>
                                                </div>
                                        </div>
                                </div>
                                <div>
                                        <center>Трехстворчатое</center>
                                        <span class="block-window-3 margin-top-20"><img src="/images/windows/win-3-k.jpg"></span>
                                        <div class="padding-side-50">
                                                <div class="text-center"><span class="text-800 text-blue text-size-30">11 870 <span class="rub">₽</span></span></div>
                                                
                                                <div class="windows-price-block-windows-item-size clearfix">
                                                        <div class="block-border-bottom margin-bottom-10 padding-bottom-10">Rehau Blitz New<div class="block-right">3 камеры, 60 мм</div></div>
                                                        <div class="block-border-bottom margin-bottom-10 padding-bottom-10">Размер <div class="block-right">1750 х 1400 мм</div></div>
                                                        <div class="block-border-bottom margin-bottom-10 padding-bottom-10">Стеклопакет<div class="block-right">32 мм</div></div>
                                                        <div class="block-border-bottom margin-bottom-10 padding-bottom-10">Фурнитура<div class="block-right">Siegenia Favorit</div></div>
                                                        <div class="block-windows-buttons"><a class="button-square button-red-solid button-dialogwidget" href="#">Рассчитать</a></div>
                                                </div>  
                                        </div>
                                </div>
                                <div>
                                        <center>Балконный блок</center>
                                        <span class="block-window-b margin-top-20"><img src="/images/windows/win-b-k.jpg"></span>
                                        <div class="padding-side-30 margin-top-minus-105 block-relative">
                                                <div><span class="text-800 text-blue text-size-30">13 680 <span class="rub">₽</span></span></div>
                                                
                                                <div class="windows-price-block-windows-item-size clearfix">
                                                        <div class="block-border-bottom margin-bottom-10 padding-bottom-10">Rehau Blitz New<div class="block-right">3 камеры, 60 мм</div></div>
                                                        <div class="block-border-bottom margin-bottom-10 padding-bottom-10">Размер <div class="block-right">1550 х 2150 мм</div></div>
                                                        <div class="block-border-bottom margin-bottom-10 padding-bottom-10">Стеклопакет<div class="block-right">32 мм</div></div>
                                                        <div class="block-border-bottom margin-bottom-10 padding-bottom-10">Фурнитура<div class="block-right">Siegenia Favorit</div></div>
                                                        <div class="block-windows-buttons"><a class="button-square button-red-solid button-dialogwidget" href="#">Рассчитать</a></div>
                                                </div>
                                        </div>          
                                </div>
                        </div>
                   <div class="mobile-slider-left"></div><div class="mobile-slider-right"></div>
                </div>  
                <h2>Каталог цветов ламинации</h2>
                <div class="block-8-items">
                        <div class="block-items-wrapper text-center">           
                                <div>
                                        <img src="/sites/default/files/chernaya_vishnya_1.jpg">
                                        <br><span>Черная вишня</span>
                                </div>  
                                <div>
                                        <img src="/sites/default/files/mahagon_2_0.jpg"> 
                                        <br><span>Махагон 2</span>
                                </div>  
                                <div>
                                        <img src="/sites/default/files/mahagonsapeli_0.jpg"> 
                                        <br><span>Махагон (сапели)</span>
                                </div>  
                                <div>
                                        <img src="/sites/default/files/oreh_0.jpg"> 
                                        <br><span>Орех</span>
                                </div>  
                                <div>
                                        <img src="/sites/default/files/temnyy_dub_0.jpg"> 
                                        <br><span>Темный дуб</span>
                                </div>  
                                <div>
                                        <img src="/sites/default/files/rustikalnyy_dub_0.jpg"> 
                                        <br><span>Рустикальный дуб</span>
                                </div>                  
                                <div>
                                        <img src="/sites/default/files/zolotoy_dub_0.jpg"> 
                                        <br><span>Золотой дуб</span>
                                </div>          
                                <div>
                                        <img src="/sites/default/files/svetlyy_dub_0.jpg"> 
                                        <br><span>Светлый дуб</span>
                                </div>  
                                <div>
                                        <img src="/sites/default/files/naturalnyy_dub_0.jpg"> 
                                        <br><span>Натуральный дуб</span>
                                </div>                  
                                <div>
                                        <img src="/sites/default/files/gornaya_sosna_0.jpg"> 
                                        <br><span>Горная сосна</span>
                                </div>          
                                <div>
                                        <img src="/sites/default/files/polosatyy_duglas_0.jpg"> 
                                        <br><span>Полосатый дуглас</span>
                                </div>          
                                <div>
                                        <img src="/sites/default/files/oregon_0.jpg"> 
                                        <br><span>Орегон</span>
                                </div>  
                                <div>
                                        <img src="/sites/default/files/korichnevyy_kashtan_0.jpg"> 
                                        <br><span>Коричневый каштан</span>
                                </div>  
                                <div>
                                        <img src="/sites/default/files/zelenyy_moh_0.jpg"> 
                                        <br><span>Зеленый мох</span>
                                </div>  
                                <div>
                                        <img src="/sites/default/files/izumrudno_zelenyy_0.jpg"> 
                                        <br><span>Изумрудно-зеленый</span>
                                </div>  
                                <div>
                                        <img src="/sites/default/files/temno_krasnyy_0.jpg"> 
                                        <br><span>Темно-красный</span>
                                </div>  
                                <div>
                                        <img src="/sites/default/files/svetlo_krasnyy_0.jpg"> 
                                        <br><span>Светло-красный</span>
                                </div>          
                                <div>
                                        <img src="/sites/default/files/stalnoy_siniy_0.jpg"> 
                                        <br><span>Стальной синий</span>
                                </div>          
                                <div>
                                        <img src="/sites/default/files/vinno_krasnyy_0.jpg"> 
                                        <br><span>Винно-красный</span>
                                </div>  
                                <div>
                                        <img src="/sites/default/files/brilliantovyy_siniy_0.jpg"> 
                                        <br><span>Бриллиантово-синий</span>
                                </div>          
                        </div>
                </div>                  
                <div class="clearfix"></div>    
        </div>
                
]]>
</turbo:content>
</item>

<item turbo="true">
        <link>https://rusokna.ru/info/statiy-ob-oknah/umnaja_furnitura/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1></h1>
                        <figure>
                                <img src="https://rusokna.ru/images/option/img-7.jpg">
                        </figure>
                </header>
                <div class="content">
        
                <p>На сегодняшний день, к сожалению, актуален вопрос защиты собственного жилья от проникновения незваных гостей. Покидая дом, хочется надеяться, что все самое ценное останется в сохранности. Как же защитить свое жилище от воров? До последнего времени основным элементом защиты оставались металлические решетки на окнах, которые и сейчас служат надежным и проверенным средством от воров, НО далеко не каждый желает жить за «решеткой», кроме того, значительно усложняется обслуживание окон, в моменты непредвиденных ситуаций и в случае пожара, выбраться из квартиры становится проблематичным или невозможным. Так как же защитить себя и свое жилье, сохраняя при этом эстетику и функциональность пластикового окна?</p>
                <img src="/images/option/img-7.jpg" width="100%">
                <p>Одним из самых незащищенных узлов является <a href="/plastikovye-okna/steklopakety/">стеклопакет</a>. Сегодня существует множество способов защитить эту часть окна от взлома – <a href="/plastikovye-okna/steklopakety/triplex/">триплекс</a> и специальные бронирующие пленки. Разбить такое стекло достаточно сложно и на это уйдет от 10 до 20 минут, к тому же громкие звуки привлекают внимание прохожих и соседей.</p>
                <p>Но большинство проникновений в жилище происходит не путем разбития стеклопакета, а посредством отжима или взлома фурнитуры окна. Помочь в решении данных проблем помогут «умные» механизмы окна, а именно элементы фурнитуры <a href="/info/statiy-ob-oknah/okna-s-furnituroy-siegenia-aubi-titan-af/">Sigenia Aubi Titan AF</a>.</p>
                <p>По <a href="/plastikovye-okna/aksesuary/protivovzlomnaya-furnitura/">противовзломности фурнитура</a> делиться на несколько классов:</p>
                <ul class="dot-list">
                        <li>класс WK1 и WK2 – представляют собой от 2 до 5 точек запирания (специальные грибовидные цапфы и ответные планки) и ручка Secustic или ручка с ключом;</li>
                        <li>класс WK3 и WK4 – противовзломные точки по всему периметру, защита от высверливания, ручка с ключом или ручка Secustic, стеклопакет с триплексом или бронированной пленкой.</li>
                </ul>
                <img src="/sites/default/files/furnitura_528.jpg" class="block-left margin-right-20">
                <p>Главным преимуществом оконной фурнитуры Sigenia Aubi Titan AF является наличие грибовидных цапф в стандартной комплектации, что автоматически позволяет дооснастить конструкцию до определенного класса взломостойкости прямо на месте без ее демонтажа, путем установки специальных противовзломных ответных планок. Основным принципом действия противовзломных планок и грибовидных цапф является то, что при попытке отжать или выломать окно, «шляпка грибка» плотно цепляется за отверстие в ответной планке и не позволяет отжать или вывернуть механизм. Таким образом, окно будет выполнять как свои основные функции (защищать от ветра и холода), так и надежно защищать квартиру.</p>
                <div class="clearfix"></div>
                <h3>К сведению:</h3>
                <p>По данным исследований, у опытного домушника уходит от 20 до 90 секунд на вскрытие стандартного пластикового окна, но когда ПВХ окно оснащено противовзломными элементами, то на вскрытие такого изделия понадобится от 5 минут (в зависимости от класса противовзломности). Скорее всего, когда профессиональный преступник поймет, что стоят противовзломные окна он не станет с ними возиться, и пойдет искать менее защищенный объект.</p>
                <p>Компания «Русские окна»  предлагает своим клиентам противовзломные пластиковые окна с любым классом взломоустойчивости, а также может дооснастить или модернизировать имеющиеся у вас конструкции под необходимые параметры. Модернизировать уже установленные пластиковые окна можно, воспользовавшись услугой "<a href="/remont-okon/">Скорая оконная помощь</a>".</p>
        </div>
                
]]>
</turbo:content>
</item>


<item turbo="true">
        <link>https://rusokna.ru/info/statiy-ob-oknah/umnie_opzii/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>«Умные» опции <br>пластиковых окон</h1>
                        <figure>
                                <img src="https://rusokna.ru/images/info/info-61.jpg">
                        </figure>
                </header>
                <div class="content">
                <div class="block-2-items">
                        <div class="block-items-wrapper">
                                        <div class="margin-top-30"><p>Современный рынок <a href="/plastikovye-okna/">оконных конструкций ПВХ</a> предлагает широкой ассортимент светопрозрачных конструкций которые доступны почти каждому. Тем не менее, решение менять окна, почти для каждого, является обдуманным, т.к. учитывая все же не малую стоимость, как правило, замена окон связана еще и с решением, произвести ремонт в квартире.</p></div>
                        </div>
                </div>
                <div class="clearfix"></div>
                <p>При выборе «своего» окна не стоит пренебрегать дополнительными полезными опциями, которые смогут продлить срок службы изделия и улучшить его свойства. Зоны оконной конструкции, которые больше всего подвержены негативным факторам окружающей среды – это притворы и стеклопакет. Разберемся по порядку.</p>
                <h2>Плотный притвор: выбор оконного уплотнителя</h2>
                <p>Притвор - это место соприкосновения створки с ее рамой. Чем плотнее место притвора, тем меньше в помещение попадает шум и влага, тем меньше тепла уходит из дома. За качество притворов отвечает <a href="/plastikovye-okna/aksesuary/uplotnitel/">система уплотнителей</a>. Сегодня рынок оконных конструкций предлагает два типа уплотнителей – это уплотнения из этил- или этиленпропиленового каучука (чаще всего черного или серого цвета) или уплотнители из силиконового каучука (светлых оттенков). Уплотнители из силикона более устойчивы к перепадам температур, они отлично работают в диапазоне -50..+50 °C. Даже при самых низких температурах силиконовый уплотнитель не теряет своей эластичности, а значит, обеспечивает более плотный притвор даже в сильные морозы, этиленпропиленовый каучуковый уплотнитель может «дубеть» уже при температуре -20 °C, а при более низких температурах может трескаться.</p>
                <img src="/images/info/info-61.jpg">
                <p>Материал каучуковых уплотнителей более подвержен агрессивным средам, чем материал силиконовых уплотнений. В результате агрессивных сред и перепадов температур этиленпропиленовые соединители быстрее теряют свою эластичность, преют и со временем трескаются, что приводит к их износу максимум через 10 лет, силиконовые же уплотнители малоподвержены неблагоприятным факторам и могут служить более 20 лет.</p>
                <p>При сравнении уплотнительных элементов окна делаем вывод, что силиконовые уплотнители обеспечивают более плотный притвор створки к раме окна по сравнению с каучуковыми уплотнителями и тем самым обеспечиваю более высокую теплоизоляцию, шумоизоляцию и гидроизоляцию окна в целом.</p>
                <p>Светлый цвет силиконовых уплотнений делает визуально окно более светлым, а переход от белого профиля к прозрачному стеклопакету более гармоничным и эстетически более привлекательным.</p>
                <h2>Выбор стеклопакета</h2>
                <p><a href="/plastikovye-okna/steklopakety/">Стеклопакет</a> занимает большую часть заполнения оконного проема, соответственно, он больше всего подвержен удару холода и именно через него происходит максимальные потери тепла из помещения. Как же дополнительно можно защитить окно и увеличить теплоизоляцию стеклопакета?</p>
                <p>Как известно, теплый воздух поднимается вверх, а более холодный опускается вниз, так же происходит и в стеклопакетах, именно поэтому конденсат возникает в нижней части стеклопакета, а быстрое перемешивание воздуха способствует более быстрому переносу тепла от внутреннего теплого стекла к внешнему холодному.</p>
                <img src="/images/info/info-62.jpg">
                <p>Сегодня автоматизированные линии сборки стеклопакетов способны собирать конструкции пакетов с аргоном. Аргон – это инертный газ, который имеет большую плотность, чем обычный осушенный воздух, обычно заполняющий камеры между стекол в стеклопакетах. Из-за большой плотности аргона, из-за его текучести, аргоновая смесь в камере теплопакета находится в малоподвижном состоянии, именно поэтому замедляется передача тепла из помещения на улицу. <a href="/plastikovye-okna/steklopakety/energosberegauschii/">Стеклопакет с аргоном</a> имеет более высокую теплоизоляцию по сравнению с обычным пакетом, а значит, сама оконная конструкция становится более теплой.</p>
                <p>Надеемся наши советы, помогут остановить вам свой выбор на правильных окнах!</p>
                <h2>Другие опции для пластиковых окон</h2>      
        </div>
                
]]>
</turbo:content>
</item>


<item turbo="true">
        <link>https://rusokna.ru/info/statiy-ob-oknah/vidy-moskitnyh-setok/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Виды москитных сеток и их установка</h1>
                        <figure>
                                <img src="https://rusokna.ru/images/info/info-112.jpg">
                        </figure>
                </header>
                <div class="content">
                <div class="block-2-items">
                        <div class="block-items-wrapper">
                
                        <div class="margin-top-30"><p><a href="/plastikovye-okna/aksesuary/moskitnaya-setka/">Противомоскитные сетки</a> предназначены не только для защиты от насекомых в теплый период года. Они защищают помещение от пыли, тополиного пуха, града и мелкого мусора, летящего сверху. При этом они не препятствуют свободному воздухообмену между помещением и улицей. Устанавливаются на открывающуюся часть оконного блока с наружной или внутренней стороны.</p></div>
                        </div>
                </div>
                <img src="/images/info/info-112.jpg">           
                <p>Противомоскитные сетки предназначены не только для защиты от насекомых в теплый период года. Они защищают помещение от пыли, тополиного пуха, града и мелкого мусора, летящего сверху. При этом они не препятствуют свободному воздухообмену между помещением и улицей. Устанавливаются на открывающуюся часть оконного блока с наружной или внутренней стороны.</p>
                <p>В зависимости от конструкции сетки бывают:</p>
                <ul class="dot-list">
                        <li>рамочные;</li>
                        <li>роллетные;</li>
                        <li>распашные;</li>
                        <li>раздвижные;</li>
                </ul>
                <p><span class="text-bold">Рамочные сетки</span> представляют собой сетчатое полотно из стеклопластика, натянутое на каркас. Такие сетки могут быть накладными или вставляться в проем окна. Сетки фиксируют к конструкции с помощью стальных или пластмассовых кронштейнов. Для удобства установки и снятия с двух сторон крепятся ручки держатели. Это самые распространенные модели сеток и их достоинствам можно отнести:</p>
                <ul class="dot-list">
                        <li>эффективная защита от насекомых;</li>
                        <li>относительно невысокая цена;</li>
                        <li>удобство монтажа;</li>
                        <li>практичность – сетку легко снять и помыть;</li>
                </ul>
                <p><span class="text-bold">Роллетные сетки</span> представляют собой короб, который крепится в верхней части окна. Внутри короба в свернутом состоянии находится сетчатое полотно. Принцип действия по типу роллет. Сетка опускается по направляющим, закрепленным с обеих сторон, и фиксируется в нижней части окна при помощи ручки. Роллетная сетка имеет более высокую цену и при установке уменьшает размер окна по высоте, так как сверху требуется место для ее крепления.</p>
                <p><span class="text-bold">Распашные сетки</span> предназначены для <a href="/dveri/">балконных и входных дверей</a>. Сетки держатся на петлях, прикрученных непосредственно к конструкции, и работают по типу обычной двери. Фиксируются в закрытом состоянии магнитной защелкой. Для удобства пользования имеется ручка.</p>
                <p><span class="text-bold">Раздвижные сетки</span> применяют для раздвижных алюминиевых или пластиковых конструкций, чаще всего применяемых для <a href="/osteklenie-lodzhiy-i-balkonov/">остекления балконов</a>, <a href="/osteklenie-pod-kluch/osteklenie-terrasy/">террас</a>, <a href="/osteklenie-pod-kluch/osteklenie-verandy/">веранд</a>. В конструкции таких сеток предусмотрены направляющие, по которым сетка может сдвигаться в плоскости окна.</p>
                <p><span class="text-bold">Сетка антикошка</span> помимо защиты от насекомых способна предотвращать выпадение животных из открытых окон. Нити полотна толще в 2 раза, чем у обычной сетки. Такая сетка способна выдержать вес животного до 20&nbsp;кг.</p>
                <p>Рамки или короб для сеток стандартно выпускаются двух цветов: белая и коричневая. Сетчатое полотно из стеклопластика может иметь покрытие светло-серого, черного, коричневого цвета. Оптимальным для человеческого глаза считается светло-серый цвет. Размеры ячеек полотна подобраны таким образом, чтобы не допускать попадания насекомых, и не ухудшать проникновение света в помещение.</p>
                <img src="/images/info/info-113.jpg">   
                <p>Обычно сетки предлагают как <a href="/plastikovye-okna/aksesuary/">дополнительную опцию</a> при заказе окна из ПВХ. Если этого не произошло, то рамочную сетку можно заказать и смонтировать на уже установленное окно. Для этого нужно произвести замер светового проема, куда будет вставляться сетка, и заказать изготовление в специализированной фирме. Установка кронштейнов для крепления сетки не представляет особой сложности. Пластмассовые уголки или металлические кронштейны крепятся в верхней и нижней части окна на заданном расстоянии при помощи шурупов и шуруповерта или отвертки.</p>
                <p>Установка москитных сеток сделает комфортным пребывание на даче, в загородном доме, в квартире в летнее время при открытых окнах.</p>
        </div>
                
]]>
</turbo:content>
</item>


<item turbo="true">
        <link>https://rusokna.ru/info/statiy-ob-oknah/voprosy-pri-pokupke-okon/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Какие вопросы задавать при покупке пвх окон</h1>
                        <figure>
                                <img src="https://rusokna.ru/images/info/info-53.jpg">
                        </figure>
                </header>
                <div class="content">
                <div class="block-2-items">
                        <div class="block-items-wrapper">
                
                        <div class="margin-top-30"><p>Правильно заданный вопрос – половина ответа. Многие слышали такое высказывание, но не задумывались над тем, что его можно применять на практике где угодно. Даже при выборе <a href="/plastikovye-okna/">оконного блока из пластикового профиля</a>.</p></div>
                        </div>
                </div>
                <div class="clearfix"></div>
                <img src="/images/info/info-53.jpg">
                <h2>Почему эти вопросы важны</h2>
                <p>Все чаще приходится сталкиваться с равнодушными менеджерами либо просто лишенными основательных теоретических знаний о предлагаемом продукте. В лучшем случае они машинально перечислят предлагаемый компанией ассортимент, оставляя клиента один на один со всем этим многообразием выбора.</p>
                <p>Чтобы не тратить время понапрасну, лучше заранее составить несколько важных вопросов, даже записать их на бумаге. При общении с менеджером рекомендуется задавать именно их и таким образом сориентироваться в качестве продукции. Как показывает практика, если продавец видит, что к нему пришел информированный клиент, он будет себя вести несколько иначе. У него проявится меньше желания «втюхать» неликвид или откровенно некачественный товар. На мошенников в этом случае нарваться шансов будет куда меньше.</p>
                <h2>1 этап. Вопросы по телефону</h2>
                <p>Чтобы не тратить время на личное посещение офиса, можно для начала ограничиться телефонным общением. Это позволит сэкономить время и силы. Будет сразу видно, насколько серьезно компания настроена продать качественный продукт.</p>
                <p>До звонка в <a href="/contacts/">офис компании</a> лучше провести небольшой анализ комплектующих пвх окон и без спешки выбрать наиболее значимые функции. Без предварительной подготовки высок риск забыть уточнить важные моменты, поэтому лучше заранее составить для себя актуальный список вопросов.</p>
                <img src="/images/info/info-54.jpg">
                <p><span class="text-bold">1. Сможет ли фирма изготовить окно под заказ?</span> Нестандартного типоразмера, под точные размеры и т.д., либо она предлагает заранее определенный ассортимент. Почти всегда требуется провести предварительный замер, чтобы изготовить окно по индивидуальным параметрам. Стандартные предложения – это не самый лучший вариант для заказа остекления в квартиру или загородный дом.</p>
                <p><span class="text-bold">2. Из какого профиля окно будет собираться?</span> <a href="/plastikovye-okna/rehau/">ПВХ профили</a> могут иметь различную ширину, число камер, толщину внешних стенок и т.д. От данных параметров будут напрямую зависеть тепло- и шумоизоляция, прочность конструкции. Например, в зависимости от толщины стенок профили делятся на классы (в соответствии с ГОСТ 30673-2013), которые указывают на срок службы будущего окна:</p>
                <ul class="dot-list">
                        <li>Класс «A» (толщина ≥3) – от 40 до 60 лет;</li>
                        <li>Класс «B» (толщина ≥2,5) – около 20 лет;</li>
                        <li>Класс «C» (толщина &lt;2,5) – около 5 лет.</li>
                </ul>
                <p>Оконные профили должны иметь усиливающее армирование. Толщина стенок металлического армирующего элемента должна быть не менее 1.2 миллиметров. Причем, с обязательной антикоррозийной защитой.</p>
                <p>Стоит уточнить наличие у производителя сертификатов на профили и комплектующие.</p>
                <p><span class="text-bold">3. Какая фурнитура устанавливается на окна?</span> Первое: попросить обозначить марку фурнитуры и затем поискать информацию о ней в интернете. Второе: можно ли установить дополнительные элементы для усиления конструкции и для <a href="/plastikovye-okna/aksesuary/protivovzlomnaya-furnitura/">увеличения степени ее безопасности</a>.</p>
                <p><span class="text-bold">4. Есть ли возможность оснастить окно <a href="/plastikovye-okna/steklopakety/energosberegauschii/">энергоэффективным стеклопакетом</a>?</span> Это позволит снизить потери тепла через оконный блок. Современные <a href="/plastikovye-okna/steklopakety/">модели стеклопакетов</a> оснащаются селективным покрытием стекол. Однокамерный стеклопакет с таким покрытием будет превосходить по энергоэффективности и легкости обычные двухкамерные модели с флоат-стеклом.</p>
                <p>Если замена остекления будет производиться в здании рядом с шумным объектом (шоссе, детским садом, стройкой или др.), стоит поинтересоваться о звукоизоляции выбранных предлагаемых моделей стеклопакетов.</p>
                <p><span class="text-bold">5. Какие <a href="/plastikovye-okna/aksesuary/">дополнительные комплектующие</a> предлагает производитель?</span> Это позволит обеспечить улучшенную функциональность окна и его безопасность для детей и домашних животных. К обязательным элементам оконного блока относятся: <a href="/plastikovye-okna/aksesuary/podokonnik/">подоконник</a>, <a href="/plastikovye-okna/aksesuary/okonnye-otlivy/">отлив</a>, <a href="/plastikovye-okna/aksesuary/okonnye-otkosy/">откосы</a>, доборы.</p>
                <p>К необязательным элементам могут относиться:</p>
                <ul class="dot-list">
                        <li><a href="/plastikovye-okna/aksesuary/pritochnye-klapany/">клапан приточной вентиляции</a>;</li>
                        <li>датчики контроля микроклимата;</li>
                        <li><a href="/plastikovye-okna/aksesuary/otkryvanie-framug/">электрические приводы для автоматического открывания фрамуг</a>;</li>
                        <li><a href="/plastikovye-okna/aksesuary/naschelnik/">нащельники</a>;</li>
                        <li><a href="/plastikovye-okna/aksesuary/zaglushka/">антипылевой шнур</a>;</li>
                        <li>рулонные шторы;</li>
                        <li><a href="/plastikovye-okna/aksesuary/moskitnaya-setka/">москитные сетки</a>.</li>
                </ul>
                <p>Лучше сразу заказать все необходимые дополнительные элементы, чем потом вызывать мастера и переплачивать за дополнительные работы по монтажу и за сами элементы.</p>
                <p><span class="text-bold">6. Кто будет выполнять <a href="/montazh-okonnyh-konstrukciy/">монтажные работы</a>?</span> Лучше, если это будут не привлеченные со стороны мастера, а те, что числятся в штате компании. Это обойдется дешевле, и шансов на улучшенное качество выполнения работ значительно больше. Монтажные работы должны осуществляться в соответствии с ГОСТ 30971-2012.</p>
                <p><span class="text-bold">7. Какие <a href="/garantiynoe-obsluzhivanie-i-servis/">гарантии</a> дает производитель на продукцию, комплектующие и работы по установке?</span> Предусматривается ли гарантийное обслуживание?</p>
                <p><span class="text-bold">8. Сколько времени потребуется для <a href="/proizvodstvo/">производства окна</a>?</span> Летом реальный срок изготовления среднего по объемам заказа может составлять один-два месяца. Если продавец обещает все сделать за пару дней, то это должно насторожить: возможно, будет продано уже готовое окно, а не произведенное на заказ. Короткие сроки в 5-7 дней возможны в зимний период при низкой загруженности производственной линии.</p>
                <p><span class="text-bold">9. Какие варианты оплаты и порядок их внесения?</span> Как правило, предполагается сначала заплатить 70 процентов в качестве предоплаты. Это нормально. Но если требуется заплатить все сто процентов, то это должно насторожить.</p>
                <p>Не будет лишним уточнить, что войдет в конечную стоимость всего заказа. Входит ли туда доставка, монтаж, подъем конструкций на нужный этаж, демонтаж старых рам, уборка мусора и т.д. Возможно, что за каждую их этих услуг нужно будет платить отдельно.</p>
                <p>Часто компании проводят <a href="/actions/">акции и распродажи</a>. Можно поинтересоваться относительно этого.</p>
                <p>Вежливость обращения менеджера по телефону, его уверенные ответы на вопросы и общие впечатления от общения – на это не лишне обратить внимание во время звонка. Не всегда телефонное общение будет являться критерием для отбора компании, но перед личным визитом в офис лучше проанализировать результаты телефонной беседы.</p>
                <h2>2 этап. Вопросы при посещении офиса компании</h2>
                <p>Пришло время нанести личный визит в офис. Он потребуется в том случае, если во время телефонного разговора были получены удовлетворительные ответы. Если менеджер по телефону упирал на то, что это «не телефонный разговор», лучше не переходить на данный этап, а сразу переключаться на другую компанию.</p>
                <p>Во время посещения для начала <span class="text-bold">попросите продемонстрировать образцы имеющихся моделей</span>. Это позволит визуально оценить конструкции, их качество и внешний вид. По возможности попробовать открыть створки, прослушать, нет ли посторонних звуков при их работе, проверить прочность конструкции, осмотреть их на предмет повреждений или эстетических дефектов.</p>
                <p>Не стоит стесняться <span class="text-bold">попросить предъявить сертифицирующие документы</span> – как на сами окна, так и на комплектующие для них. Если в ход пошли отговорки про запертые документы в сейфе у начальника и тому подобное, - это верный сигнал к тому, чтобы просто вежливо попрощаться и покинуть офис.</p>
                <p><span class="text-bold">Внимательно изучите бланк договора</span>. Особое внимание уделите пресловутому мелкому шрифту. Если документ изобилует многочисленными сносками, это сигнал к тому, чтобы насторожиться. Уточните информацию о предоставляемых гарантиях. Если менеджер не может разъяснить любой из пунктов, прописанных в договоре, не стоит торопиться ставить в нем свою подпись. Лучше попросить управляющего или вовсе отказаться от покупки в этой фирме.</p>
                <p><span class="text-bold">Договориться о времени выезда на объект мастера по замерам</span>.</p>
                <img src="/images/info/info-55.jpg">
                <h2>3 этап. Вопросы во время замера</h2>
                <p>Окончательные вопросы разрешаются на этапе <a href="/engineer/">проведения замеров</a>. Ведь в это время становятся ясными предполагаемый фронт работ, габариты изделия и т.д. Можно рассчитать окончательную стоимость услуги. Вопросы, требующие уточнения во время проведения замерных работ:</p>
                <ul class="dot-list">
                        <li>список комплектующих и полное их наименование вместе с брендом;</li>
                        <li>число активных створок и неподвижных;</li>
                        <li>способ открытия створок;</li>
                        <li>цвет окна и его декорирование;</li>
                        <li>размеры подоконника и отлива;</li>
                        <li>вид откосной конструкции;</li>
                        <li>каким образом будет организовано крепление окна в проеме, теплоизоляция.</li>
                </ul>
                <p>Непременно нужно уточнить относительно возможности вывоза мусора самой компанией. Установка ПВХ-окон – задача нелегкая. Будет непросто избавиться от строительного мусора.</p>
                <img src="/images/info/info-56.jpg">
                <h2>Еще несколько советов</h2>
                <p>Напоследок некоторые советы, которые нужно иметь в виду во время выбора ПВХ-окна.</p>
                <p>Не стоит бросаться на первое попавшееся и кажущееся выгодным предложение. Оптимально – пересмотреть от пяти до семи компаний. Можно будет получить более полную информацию обо всех предложениях на данном рынке.</p>
                <p>Нужно сразу определиться, в каком ценовом сегменте следует выбирать окна. Многие компании работают в определенных нишах, это позволит сэкономить время при поиске оптимального варианта. Не будет особой беды, если клиент не очень хорошо представляет себе, какой ценовой сегмент ему нужен. Еще во время телефонного звонка это можно быстро уточнить у менеджера.</p>
                <p>Ценовые ниши могут перетекать между собой. Например, если окна заказать из среднего сегмента, а фурнитуру и прочие элементы подороже, то заказ может перейти в более высокий сегмент. Это будет зависеть от таких факторов:</p>
                <ul class="dot-list">
                        <li>качество материала для изготовления;</li>
                        <li>армирование профиля;</li>
                        <li>класс предлагаемой фурнитуры;</li>
                        <li>аккуратность сборки;</li>
                        <li>число камер;</li>
                        <li>срочность выполнения заказа;</li>
                        <li>размер оконного профиля;</li>
                        <li>возможность исполнения <a href="/plastikovye-okna/nestandartnaye/">окна нестандартной формы</a> или габаритов;</li>
                        <li>состав комплекта.</li>
                </ul>
                <p>Сюда часто включают наличие дополнительного пакета услуг: покраску и нанесение ламината, <a href="/dostavka-vashih-okonnyh-izdeliy/">доставку</a>, монтаж, демонтаж, вывоз строительного мусора.</p>
                <p>Перед тем, как подписать договор, нужно обратить внимание на его характер. Это должен быть договор купли-продажи либо договор подряда. Бумага должна быть хорошего качества, на ней в печатном варианте должны иметься реквизиты компании.</p>
                <p>После совершения оплаты компания должна представить подтверждающие документы – чеки и т.д. В противном случае будет невозможно установить сам факт оказания или неоказания услуг.</p>
                <p>Четкость ответов на поставленные вопросы, уверенное поведение менеджера и общее впечатления о качестве обслуживания могут служить представлением того, на каком уровне будут выполнены работы по монтажу и изготовлению окон.</p>            
        </div>
                
]]>
</turbo:content>
</item>


<item turbo="true">
        <link>https://rusokna.ru/info/statiy-ob-oknah/vybor-okon-vo-vlazhnye-pomecheniya/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Выбор окон для помещений с высокой влажностью</h1>
                        <figure>
                                <img src="https://rusokna.ru/images/info/info-100.jpg">
                        </figure>
                </header>
                <div class="content">
            <div class="block-2-items">
                        <div class="block-items-wrapper">
                        
                        <div class="margin-top-30"><p>Для многих проблема выбора окон для помещений с повышенной влажностью стоит довольно остро. Сюда относятся такие помещения: бани, сауны, ванные комнаты и кухни. Но бывает, что дом плохо отапливается либо в нем нарушена система вентиляции, показатели влажности в нем также будут завышены.</p>
            <p>Даже если окно соответствует технологическим нормам, его эксплуатация в среде с повышенной влажностью окажется губительной. Оно может быстро выйти из строя. Здесь нельзя упускать из вида материал изготовления.</p></div>
                        </div>
                </div>
        <img src="/images/info/info-100.jpg">
        <p>Потребуется выбрать модели, которые:</p>
        <ul class="dot-list">
            <li>смогли бы удержать показатели влажности на оптимальном уровне;</li>
            <li>не утратили своих эксплуатационных характеристик;</li>
            <li>обеспечивали высокую светопропускную способность.</li>
        </ul>
            <div class="block-2-items">
                        <div class="block-items-wrapper">
               <div>
                   <img src="/images/info/info-101.jpg">
                    <h2>Деревянные окна</h2>
                    <p>Такие конструкции особенно болезненно переживают эксплуатацию в условиях повышенной температуры и влажеости. Независимо от того, с какой породой дерева приходится иметь дело, она будет впитывать влагу, набухать, расслаиваться… Это происходит неравномерно. В итоге можно получить неприятности в виде взбугривания рамы, перекоса или деформации створок. Окно перестанет нормально функционировать. Возрастет риск поражения грибковыми и плесневыми образованиями, насекомыми. Это приводит к ухудшению характеристик и утрате нормального вида.</p>
                    <p>Изготовители прибегают к пропиткам, лакам и иным защитным материалам, но это можно считать временной мерой. Постоянная влажность пробьет и эту защиту. Все специалисты отмечают непригодность деревянных окон из массива для эксплуатации в таких условиях. В некотором смысле удалось решить проблему использованием клееного бруса. Суть технологии в том, что конструкция склеивается из тонких древесных ламелей – планок. Многослойность позволяет окну быть более устойчивым к воздействиям влаги и перепадам температур. Такая технология также увеличивает устойчивость к механическим нагрузкам.</p>
                </div>
                <div>
                   <img src="/images/info/info-103.jpg">
                    <h2>ПВХ окна</h2>
                    <p>Пластиковые окна из поливинилхлорида хорошо выдерживают натиск влажности в течение продолжительного времени. Они не боятся ультрафиолетового излучения и ржавления. Данные виды отличаются экологической безопасностью. Это значительно расширяет область их использования – как в жилых домах, так и в санузлах, банях и саунах, бассейнах, санитарных и детских образовательных учреждениях.</p>
                    <p>Важно при выборе комплектации, уделить внимание фурнитуре, её элементы должны иметь защитные покрытия и соответствовать высокому уровню влагостойкости. В противном случае не избежать серьезных проблем во время эксплуатации.</p>
                </div>
                <div>
                   <img src="/images/info/info-102.jpg">
                    <h2>Окна из алюминия</h2>
                    <p>Алюминий имеет более высокие показатели устойчивости к влажности. Ведь производители применяют вместе с профилями еще и термостатики из полимерных материалов. Это способствует улучшению характеристик окна, но на практике оказывается, что в холодное время на алюминиевом профиле скапливается много конденсата. Это неизбежно приведет к коррозийным повреждениям, особенно при повреждении защитного полимерного покрытия.</p>
                </div>
            </div>
        </div>
    </div>
                
]]>
</turbo:content>
</item>


<item turbo="true">
        <link>https://rusokna.ru/info/statiy-ob-oknah/vybor-podokonnika/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Как правильно выбирать пластиковый подоконник</h1>
                        <figure>
                                <img src="https://rusokna.ru/images/info/info-38.jpg">
                        </figure>
                </header>
                
                <div class="content">
                <div class="block-2-items">
                        <div class="block-items-wrapper">
                                        <div class="margin-top-30"><p>Если пришло время заменить подоконник или весь оконный блок, нужно заранее знать, о чем спросить продавца. Это гарантия безопасности материала и долгого срока его службы, отсутствия неприятных моментов с браком. <a href="/plastikovye-okna/aksesuary/podokonnik/">Подоконники из ПВХ</a> давно не похожи на белый прямоугольник: неповторимый декор, дизайн, индивидуальный размер помогают им стать главным акцентом в комнате.</p></div>
                        </div>
                </div>          
                <img src="/images/info/info-38.jpg">
                <h2>Как производят подоконные доски из пвх</h2>
                <p>ПВХ — аббревиатура поливинилхлорида, который берут в качестве основы для камер, подоконника, мелких деталей. Добавляя стабилизаторы и размягчители в поливинилхлорид, его делают податливым. Пигментированные краски постепенно подмешивают в массу, окрашивая ее в нужный цвет. Все изделия из ПВХ регламентированы ГОСТ 30673-99. Готовую массу заливают в форму, где оставляют застывать.</p> 
                <p>Внутренняя конфигурация особенна: сам корпус пустой, а внутри напоминает пчелиные соты, с ребрами жесткости направленными под углом. Импровизированные соты внутри конструкции и вертикальные ребра жесткости позволяют верхней стенке не прогибаться под тяжестью, выдерживать постоянное давление тяжелых предметов, но при этом легко разрезаться режущими инструментами для подгонки под нужный размер. Благодаря комбинации добавок в ПВХ массу подоконник с легкостью выдержит изгибы и не сломается под сильной нагрузкой.</p>
                <p>Пластиковый подоконник при правильной эксплуатации и уходе служит до 10 лет. Обещая долгий срок службы, производители указывают минимальный порог. На практике они могут отстоять до 50 лет!</p>
                <h3>Маркировка готового изделия</h3>
                <p>Перед продажей в обязательном порядке производитель маркирует изделие, шифруя в обозначениях ключевые технические показатели. Согласно ГОСТу на подоконнике должна быть маркировка, указывающая:</p>
                <ul class="dot-list">
                        <li>дату производства;</li>
                        <li>разновидность конструкции из ПВХ;</li>
                        <li>размерные параметры;</li>
                        <li>основа для изготовления;</li>
                        <li>общие рекомендации к установке;</li>
                        <li>номер партии производства;</li>
                        <li>характеристики эксплуатации изделия.</li>
                </ul>
                <p>Перед покупкой кроме маркировки нужно попросить сертификаты соответствия на категорию товара.</p>
                <h2>Особенности, преимущества и разновидности ПВХ подоконников</h2>
                <p>В сравнительной таблице можно оценить качества изделий из поливинилхлорида и затем решить стоит ли его заказывать.</p>
                <table class="table-zebra-striping" width="100%">
                        <tbody>                 
                        <tr>
                                <td class="text-bold">Плюсы</td>        
                                <td class="text-bold">Минусы</td>
                        </tr>
                        <tr>
                                <td>Высокие огнеупорные свойства.</td>  
                                <td>Удары тяжелыми предметами оставляют вмятины.</td>
                        </tr>
                        <tr>
                                <td>Увеличивают теплоизоляцию, защищают от сквозняков.</td>     
                                <td>Глянцевая поверхность неустойчива, остаются царапины.</td>
                        </tr>
                        <tr>
                                <td>Неприхотливы к уборке. Устойчивы к многократной влажной чистке, поверхность не сотрется.</td>       
                                <td>Лицевая сторона не может быть округлой формы с плавными углами.</td>
                        </tr>
                        <tr>
                                <td>Влагоустойчивая поверхность, не деформируется.</td> 
                                <td>Темная пленка накапливает свет и со временем от сильного перегрева ПВХ деформируется.</td>
                        </tr>
                        <tr>
                                <td>Крепятся отдельно от рамы окна. Можно в любой момент заменить на другой.</td>       
                                <td></td>
                        </tr>
                        <tr>
                                <td>На них можно садиться, ставить тяжелые предметы; в зависимости от внутренней структуры полотна могут выдержать вес до 400 кг на 1м<sup>2</sup>.</td>        
                                <td></td>
                        </tr>
                        <tr>
                                <td>Различные варианты применения: полочка, стол для работы, зона отдыха, скамья.</td>  
                                <td></td>
                        </tr>
                        <tr>
                                <td>Прочный ПВХ не расслаивается, не желтеет, не деформируется от солнца и тепла батарей.</td>  
                                <td></td>
                        </tr>
                        </tbody>
                </table>
                <h3>Декоративное покрытие</h3>
                <p>Подоконники из поливинилхлорида по техническим характеристикам, размерам практически не отличаются друг от друга. Главное отличие в обработке поверхности, точнее вариантах декорирования. Подоконники с матовыми и глянцевыми поверхностями производят в следующих вариантах:</p>
                <ul class="dot-list">
                        <li>белые;</li>
                        <li>окрашенные в массе (коричневые, карамельные);</li>
                        <li><a href="/plastikovye-okna/aksesuary/laminacia/">ламинированные под дерево</a>, дизайнерские варианты узора под камень;</li>
                        <li>с коэкструдированным покрытием.</li>
                </ul>
                <p>Большой выбор цветов, фактур дает возможность комбинировать подоконник и оконный профиль, напольное покрытие, облицовочные материалы, мебель. Пленка с рисунком паро- и влагостойкая, не деформируется от горячих чашек и лучей солнца, устойчива к многократной уборке. Кроме ПВХ можно взять в качестве основы. Алюминий, дерево тоже пригодны в качестве основы для подоконника.</p>
                <h3>Размеры и вес</h3>
                <p>Квадратный метр у производителей разных марок ориентировочно равен 7,5 кг. По поводу размеров, за условный стандарт приняты следующие габариты:</p>
                <ul class="dot-list">
                        <li>общая длина — 6000 мм;</li>
                        <li>ширина  — 100-1000 мм;</li>
                        <li>высота — 18-22 мм;</li>
                        <li>капинос (высота) — 30-45 мм.</li>
                </ul>
                <p>Любой подоконник можно самостоятельно раскроить режущими инструментами, если это нужно. Габариты подстраиваются под любые механические препятствия, криволинейные изгибы. В большинстве моделей до 600 мм шаг составляет 50 мм, а для тех, что от 600 и выше — 100 мм.</p>
                <h3>Дополнительная комплектация</h3>
                <p>Для эстетичного внешнего покрытия и <a href="/montazh-okonnyh-konstrukciy/">установке согласно всем нормам ГОСТа</a> нужно дополнительно приобрести заглушки, соединительные профили. Они бывают трех цветов: белый, черный, коричневый. Важный момент: если подоконник выступает в роли стола, туалетного столика или скамьи, выступающей внутрь комнаты, тогда нужно установить решетки для вентиляции. Это убережет от накопления конденсата, поможет теплу от батареи беспрепятственно циркулировать вместе с воздухом.</p>
                <img src="/images/info/info-39.jpg">
                <h2>«Особые приметы» хорошего подоконника</h2>
                <p>Маркировка на товаре, сертификаты от производителя далеко не единственное, на что следует обратить внимание при выборе будущего подоконника. Если вы выбираете вариант на замену старому образцу, хотите сделать из части оконного блока яркий акцент в комнате или функциональную поверхность, обратите внимание на следующие моменты:</p>
                <ol>
                        <li>Как долго на рынке работает производитель, если у нее рекомендации или известность.</li>
                        <li>Убедитесь, что есть защитная пленка от царапин при транспортировке.</li>
                        <li>Расспросите продавца о времени гарантии, варианте замены или возврата некачественного товара.</li>
                        <li>Проверьте количество ребер жесткости. Оптимальный вариант, если они не дальше чем 35 мм друг от друга.</li>
                        <li>Спросите про максимально возможную нагрузку, которую выдержит изделие.</li>
                        <li>Не деформируется ли пластик от солнечных лучей, горячего, какие должны быть особенности ухода за поверхностью.</li>
                </ol>
                <p>Во время заказа всю интересующую информацию расскажет менеджер, показать сертификаты и документы на продукцию. В документах должны быть указаны параметры толщины стенок:</p>
                <ul class="dot-list">
                        <li>верхняя стенка — не менее 3 мм;</li>
                        <li>ребра жесткости — не менее 1,5 мм;</li>
                        <li>нижняя стенка — не менее 2 мм.</li>
                </ul>
                <img src="/images/info/info-40.jpg">
                <h2>Нестандартный вариант комбинирования материалов</h2>
                <p>Требования к безопасности, экологичности, отсутствию токсичных элементов в сплавах пластмассы натолкнули производителей на необычную идею. Они стали добавлять древесный компонент в ПВХ массу. Комбинирование материалов повышает прочность и устойчивость к ударам и деформации, снижает вес. Сфера применения достаточна широка: детский сад, школа, больница и все заведения, где нужна безопасность и низкая токсичность. По поводу цены все демократично, внешняя поверхность выполнена под дерево и тонирована в коричневый. Если заказчик захочет свою цветовую гамму, то ламинирование пленкой поможет сделать идеальный вариант.</p>               
        </div>
]]>
</turbo:content>
</item>


<item turbo="true">
        <link>https://rusokna.ru/info/statiy-ob-oknah/vybor-profilya-pvh/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Как выбирать пластиковый оконный профиль</h1>
                        <figure>
                                <img src="https://rusokna.ru/images/info/info-82.jpg">
                        </figure>
                </header>
                <div class="content">
        <div class="block-2-items">
                        <div class="block-items-wrapper">
                        
                        <div class="margin-top-30"><p>При выборе окон заказчики чаще всего не владеют информацией о профиле и <a href="/plastikovye-okna/aksesuary/">комплектующих</a>, используемых при сборке оконных блоков. Оконными профилями являются элементы, применяемые для изготовления каркаса рам и открывающихся створок.</p>
            <p>Приобретение окон будет удачным при правильной последовательности выполняемых действий. Сначала изучается общая информация о пластиковых профилях, выбирается бренд, а затем производитель. Для поиска комплексно рассматриваются разные важные факторы.</p></div>
                        </div>
                </div>         
        <img src="/images/info/info-82.jpg">
        <p>Параметры, на которые влияет качество профильной системы:</p>
        <ul class="dot-list">
            <li>устойчивость устанавливаемых конструкций;</li>
            <li>энергосбережение и полная герметичность;</li>
            <li>уровень звукоизоляции;</li>
            <li>аккуратный вид остекления;</li>
            <li>долговечность конструкций.</li>
        </ul>
        <p>Чаще всего информация о важных характеристиках конструкций из ПВХ предоставляется клиентам в сжатом виде, что приводит к ошибкам при выборе остекления.</p>
        <h3>Класс профиля ПВХ</h3>
        <p>Стандарты RAL-GZ 716/1 предусматривают три класса профильных систем ПВХ – A, B, C. Это защищает покупателей от покупки некачественной продукции. Различия систем разных классов:</p>
        <ul class="dot-list">
            <li>имеющийся состав сырья, используемого для коэкструзии профилей;</li>
            <li>размер толщины стенок внутри и снаружи.</li>
        </ul>
        <p>Качество используемого сырья вместе с толщиной пластика влияют на срок эксплуатации и надежность устанавливаемых окон.</p>
        <h3>Ширина профиля и количество воздушных камер</h3>
        <p>Эти параметры влияют на эксплуатацию окон, включая их важные теплосберегающие качества, жесткость конструкций. Сегодня можно приобрести современные системы с 3-8 камерами и с монтажной глубиной от 58 до 127 мм.</p>
        <img src="/images/info/info-83.jpg">
        <h3>Толщина стенок</h3>
        <p>От толщины внутренних и внешних стенок зависит прочность, срок эксплуатации и сопротивление конструкции нагрузкам. Различают:</p>
        <ul class="dot-list">
            <li>класс А – толщина стенок снаружи – не менее 2,8 мм, расположенные внутри перемычки - до 2,5 мм;</li>
            <li>класс В – минимальный размер для стенок снаружи - 2,5 мм, во внутренней части – 2 мм.</li>
        </ul>
        <p>Толщина стенок ПВХ влияет на шумопоглощение установленных конструкций, их энергоэффективность.</p>
        <img src="/images/info/info-85.jpg">
        <h3>Армирование</h3>
        <p>Пластиковые окна, не имеющие усиления, деформируются из-за нагрузок от больших тяжелых створок, что в результате приводит к разгерметизации всей конструкции. Для предотвращения этого во внутренние камеры помещаются металлические профили, имеющие разное сечение и толщину стенок от 1,2 мм.</p>
        <p>Сегодня производители предпочитают заменять вкладыши из металла стекловолоконными изделиями, которые снижают вес конструкций и приводят к повышению их энергоэффективности.</p>
        <img src="/images/info/info-84.jpg">
        <h3>Экологичность ПВХ</h3>
        <p>Для улучшения прочности, цвета и необходимой термостойкости профилей ПВХ в состав при их изготовлении добавляются разные химические стабилизаторы и модификаторы. Ранее в состав многими производителями добавлялись соединения свинца, который осложнял вторичную переработку пластика. В современном производстве большинство производителей заменили свинец на безопасный стабилизатор CaZn.</p>
        <p>Самыми опасными являются профили, созданные кустарно, а также содержащие в составе свинец и другие вредные вещества. Поэтому при выборе окон рекомендуется ознакомиться с сертификатом по соблюдаемой экологической безопасности.</p>
        <h3>Максимально допустимая ширина стеклопакета</h3>
        <p><a href="/plastikovye-okna/steklopakety/">Cтеклопакеты</a> могут быть разными по толщине, причем на параметр влияет монтажная глубина системы. При большой глубине для комплектации установленных окон используются более <a href="/plastikovye-okna/steklopakety/trehkamernyi/">толстые стеклопакеты</a>.</p>
        <p>Селективные стекла позволили отказаться от толстых стеклопакетов, ранее устанавливаемых для сохранения тепла в помещении. Сегодня современные трехкамерные модели используются на севере страны или в шумных городских районах, так как они имеют повышенный уровень звукопоглощения.</p>
        <img src="/images/info/info-86.jpg">
        <h3>Контуры герметичности</h3>
        <p>Используемые профильные системы оснащены 2-3 рабочими уплотнительными контурами, оказывающими влияние на класс герметичности устанавливаемых конструкций. При предстоящей эксплуатации окон в условиях значительных ветровых нагрузок и при пониженных температурах воздуха правильным станет выбор трехконтурных профилей.</p>
        <img src="/images/info/info-87.jpg">
        <h3>Глубина фальца под монтаж стеклопакетов</h3>
        <p>Показатель влияет на образование конденсата по периметру установленных стеклопакетов. У оконных профилей, имеющих маленькое посадочное расстояние, в зимнее время происходит быстрое охлаждение стекол по контуру у дистанционной рамки. Для предотвращения появления конденсата должна быть выбрана система, имеющая глубину фальца не менее 20-21 мм.</p>
        <h3>Ламинация</h3>
        <p>Многие оконные компании занимаются <a href="/plastikovye-okna/aksesuary/laminacia/">ламинацией пластика</a>, в процессе которой на профиль наносится полимерная пленка с однотонным или специальным древоподобным декором. В результате на объекте устанавливаются красивые <a href="/info/statiy-ob-oknah/tsvetniye_okna/">цветные окна</a> с защитным покрытием.</p>
                
        </div>
                
]]>
</turbo:content>
</item>


<item turbo="true">
        <link>https://rusokna.ru/info/statiy-ob-oknah/vybor-proizvoditelya-okon-pvh/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Выбор производителя пластиковых окон</h1>
                        <figure>
                                <img src="https://rusokna.ru/images/info/info-49.jpg">
                        </figure>
                </header>
                <div class="content">
                <div class="block-2-items">
                        <div class="block-items-wrapper">
                        
                        <div class="margin-top-30"><p>Внешний вид, эксплуатационные параметры, долговечность использования, надежность ПВХ окна – все это будет зависеть от того, какому производителю (и продавцу) было отдано предпочтение. Не стоит отдавать свои деньги «первому встречному». К выбору изготовителя нужно отнестись с ответственностью. В противном случае можно столкнуться с плохим качеством продукции, со срывами сроков, некачественным монтажом.</p></div>
                        </div>
                </div>
                <div class="clearfix"></div>
                <img src="/images/info/info-49.jpg">
                <h2>Производитель комплектующих, изготовитель окон и дилер: их различия и функции</h2>
                <p>На каких принципах основывать свой выбор изготовителя оконных конструкций, на что обратить первоочередное внимание? На рынке предложений действительно много. Клиенты нередко путают производителей профильных систем и комплектующих, производителей окон и дилеров.</p>
                <p>Нужно знать, что производитель ПВХ окна и разработчик профиля и комплектующих – это чаще всего две разных компании.</p>
                <p>Те компании, что занимаются производством профилей, могут оказывать услуги по сборке окон из них. Но обычно ассортимент ограничивается их собственными марками. Клиент теряет возможность большого выбора. Изготовители больше заинтересованы в том, чтобы реализовать обширные партии своей продукции. Но гибкости ассортимента им не хватает.</p>
                <p>Компании занимающиеся изготовлением самих окон (не профилей!) могут предложить продукцию разных марок. Они более гибко реагируют на изменяющиеся покупательские запросы.</p>
                <img src="/images/info/info-50.jpg">
                <p>Вот полный список услуг, которые предлагает производитель окон:</p>
                <ul class="dot-list">
                        <li>выполняет <a href="/service/zamer/">замеры на объекте</a> заказчика;</li>
                        <li>консультирует заказчика по всем вопросам связанным с производством, сборкой и монтажом готовых оконных и дверных блоков;</li>
                        <li>производит сборку окон в соответствии с замерным листом;</li>
                        <li>предлагает обширный ассортимент продукции;</li>
                        <li>имеет полный комплект сертифицирующих документов на готовые изделия и комплектующие;</li>
                        <li>предоставляет гарантии на свою продукцию и оказываемые услуги;</li>
                        <li>выполняет работы по демонтажу и <a href="/montazh-okonnyh-konstrukciy/">установке оконных рам</a>;</li>
                        <li>предлагает сервисный ремонт и обслуживание своей продукции.</li>
                </ul>
                <p>Есть дилеры (распространители), которые работают в сотрудничестве с компаниями-изготовителями. Не стоит думать, будто дилеры являются спекулянтам и лишь накручивают цены. Это не так. Они служат мостиком между производителем и покупателем в тех регионах, где собственного производства не налажено. Региональные распространители предлагают <a href="/ceny/">цены от производителя</a> (иногда допускаются небольшие наценки), при этом еще и могут гарантировать высокое качество и оригинальность продукции.</p>
                <p>Заработок дилера состоит из:</p>
                <ul class="dot-list">
                        <li>оптовых скидок от производителей окон;</li>
                        <li>платы от клиентов за монтаж и доставку готовой продукции.</li>
                </ul>
                <p>Они выполняют полезную работу, позволяя производителю расширить географию своих продаж, а покупателю получить качественный продукт от удаленного производителя, заслуживающего внимания.</p>
                <img src="/images/info/info-51.jpg">
                <p>Добросовестный дилер сам проводит замеры, изучает рынок сбыта, передает пожелания от клиентов производителю, дает гарантию на продаваемые изделия и свою работу, занимается гарантийным и сервисным обслуживанием.</p>
                <p>Компании всегда представят сертифицирующие документы, так как производители их снабжают всем необходимым. Нередко дилер заключает договор сразу с несколькими производителями, что позволяет значительно расширять ассортимент предлагаемых товаров.</p>
                <h2>Как найти производителя окон</h2>
                <p>Почти всегда потребитель, перед которым возникла необходимость в установке окна, сначала не имеет представления том, как оно устроено и какие есть варианты выбора. Не рекомендуется сразу отправляться на поиски изготовителя, поскольку в этом случае придется иметь дело с ограниченным ассортиментом продукции. В этом случае есть шанс на то, что сразу получится подобрать оптимальный вариант, но такое случается редко.</p>
                <p>Специалисты рекомендуют начинать поиски с изготовителя фурнитурных элементов и комплектующих. От качества этих составляющих зависит многое. Если окно будет качественное, но оснащаться плохой фурнитурой, оно не оправдает возложенных на нее обязанностей.</p>
                <p>После выбора изготовителя фурнитуры можно приступать к поиску производителей профилей, которые комплектуют ей свою продукцию. При подборе рекомендуется:</p>
                <ul class="dot-list">
                        <li>переписать главные параметры систем от различных изготовителей;</li>
                        <li>подобрать фурнитуру и профиль с оптимальными характеристиками;</li>
                        <li>провести сравнение нескольких вариантов между собой – от разных компаний;</li>
                        <li>провести беседу с менеджерами приглянувшихся дилеров;</li>
                        <li>только после этого сделать финальный выбор в пользу определенного профиля и фурнитуры.</li>
                </ul>
                <p>После этого рекомендуется приступать к поиску <a href="/proizvodstvo/">производителя окон</a>, который сможет предложить оптимальные варианты относительно профилей.</p>
                <p>Бывает так, что производитель не имеет требуемые профили и фурнитуры. Это не является причиной для безоговорочного отказа. Грамотный изготовитель всегда готов предложить качественные аналоги. Может случиться так, что они окажутся даже лучше тех, что были выбраны сначала.</p>
                <h2>Как подобрать изготовителя ПВХ-окон</h2>
                <img src="/images/info/info-52.jpg">
                <div class="block-2-items">
                        <div class="block-items-wrapper">
                        <div>
                                <h3>Отзывы о компании</h3>
                                <p>Ошибочно начинать поиски с рейтингов, ТОПов и тем более с отзывов о компаниях-производителях оконо. В подавляющем большинстве случаев все это пишется и составляется на заказ – от самих компаний. Нужно уметь отличать заказной отзыв от реального. Никто не отменял и «сарафанное радио». Если коллега по работе, сосед или родственник установил недавно окна, можно поинтересоваться относительно компании, уровня обслуживания, качестве изделий и т.д.</p>
                        </div>
                        <div>
                                <h3>Культура общения</h3>
                                <p>Культурное общение менеджеров и других сотрудников компании – очень важный критерий. Если компания ответственная и серьезная, непрофессиональных хамов она нанимать не станет. Профессионал всегда вежлив и учтив, сумеет ответить на любые вопросы клиента.</p>
                                <p>Если на этапе телефонного звонка в голосе менеджера что-то насторожило либо просто не понравилась манера общения, это будет сигналом для того, чтобы повесить трубку и вычеркнуть эту компанию из своего списка.</p>
                        </div>
                        <div>
                                <h3>Грамотный замер</h3>
                                <p>Обращайте внимание на степень профессионализма мастера по замерам. Если тот явится в неопрятном виде, попросит у хозяев рулетку и карандаш, а записи будет вносить в бумажный огрызок – можно ли считать это признаком добросовестности компании?</p>
                                <p>Профессионал выполнит все четко и без лишней суеты. Он увидит заранее возможные осложнения, сообщит о них клиенту и сам предложит возможные пути решения проблемы.</p>
                        </div>
                        <div>
                                <h3>Договор с обязательствами сторон</h3>
                                <p>Правильно составленный договор – еще один момент, на который следует обратить внимание. Каждый пункт должен быть определен максимально четко и ясно. Если документ изобилует витиеватыми юридическими оборотами, имеет множество ссылок, пресловутого мелкого шрифта, это первый сигнал к тому, что клиента хотят запутать. Можно попросить менеджера расшифровать тот или иной непонятный пункт. Если тот начинает сам путаться, отвечать невнятно, лучше поискать другого исполнителя.</p>
                                <p>В договоре необходимо четко указать степени ответственности сторон. Если представитель компании предлагает оказать услуги без заключения договора, от этого сразу же нужно отказаться!</p>
                        </div>
                        <div>
                                <h3>Сроки производства</h3>
                                <p>Уточните сроки изготовления окон. Обычно в весенне-летний и ранний осенний период наблюдается клиентская перегруженность у действительно добросовестных и потому популярных у клиентов компаний. Потому будет нормально, если менеджер обозначит срок от недели до месяца. В случае с несколькими днями уже есть повод задуматься. Либо это попытка продать готовое окно, не соответствующее индивидуальным параметрам заказчика, либо производитель не пользуется популярностью на рынке, потому просто простаивает без дела.</p>
                                <p>Если выясняется, что подходящее окно уже имеется в наличии, и от него отказался прежний заказчик, следует лично осмотреть продукцию. Отказ от покупки вполне может быть вызван браком.</p>
                        </div>
                        <div>
                                <h3>Сертификаты и гарантии</h3>
                                <p>Сертифицирующие документы должны быть на видном месте в офисе. Если их нет, не стоит стесняться попросить предъявить. Если менеджер сообщает, что сертификаты находятся в центральном офисе, под замком у руководителя и т.д., лучше прекратить дальнейшее общение. На все сто процентов это попытка продать некачественный продукт.</p>
                                <p>Добросовестный производитель всегда предложит и гарантию на все свои продукты. Включая гарантийное эксплуатационное обслуживание.</p>
                                <p>Начинать делать выбор лучше всегда с 5-7 компаний, постепенно сужая круг до 2-3, затем заключая договор с самой лучшей. Можно будет заранее обезопасить себя от многих неприятных неожиданностей.</p>
                        </div>
                        <div>
                                <h3>Оказание дополнительных услуг</h3>
                                <p>Это момент нужно обязательно учесть при выборе производителя. В качестве таковых должны числиться доставка готовых конструкций в нужное время, работы по демонтажу старых окон и монтажу новых, декоративная отделка, вывоз строительного мусора и т.д.</p>
                        </div>
                        <div>
                                <h3>Ценовой вопрос</h3>
                                <p>Всем хочется за свои деньги получить как можно больше. Но нужно помнить, что часто за низкой ценой скрывается такое же качество самого изделия. Ведь компании-однодневки только тем и могут взять, что стоимостью, на деле экономя буквально на всем –качественных материалах, качественной фурнитуре, оплате работы квалифицированному персоналу, оказании дополнительных услуг, поддержании своего сайта в рабочем состоянии (если таковой вообще имеется). В итоге жертвой экономии становится сам клиент. Высокие цены – это плохо. Но слишком низкие - еще хуже.</p>
                        </div>
                        </div>
                </div>
                <div class="clearfix"></div>
                <p>Кому-то приведенные здесь вопросы могут показаться само собой разумеющимися. Но многим они помогут сделать более осознанный выбор в пользу изготовителя и продавца действительно качественного окна.</p>
        </div>
                
]]>
</turbo:content>
</item>


<item turbo="true">
        <link>https://rusokna.ru/info/statiy-ob-oknah/vybor-steklopaketa/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Как правильно выбирать стеклопакет</h1>
                        <figure>
                                <img src="https://rusokna.ru/images/info/info-88.jpg">
                        </figure>
                </header>
                <div class="content">
            <div class="block-2-items">
                        <div class="block-items-wrapper">
                        
                        <div class="margin-top-30"><p>Часто стеклопакетом называется вся конструкция окна, однако такие понятия должны быть разделены. Окно - проем в стене, необходимый для поступления естественного света в помещение и вентиляции. Оконный блок состоит из прочной рамы (пластиковой, деревянной или алюминиевой) и стеклопакета, являющегося стеклянной частью окна.</p>
            <p>Стекла в конструкции стеклопакета расположены на небольших расстояниях друг от друга и соединены герметично. Каркасом является специальная дистанционная рамка, заполненная молекулярным ситом, веществом для поглощения влаги.</p></div>
                        </div>
                </div>
                <img src="/images/info/info-88.jpg">
        <h2>Стеклопакет в конструкции окна</h2>
        <p><a href="/plastikovye-okna/steklopakety/">Стеклопакет</a> составляет до 80% окна, он напрямую влияет на теплоизоляцию и шумоизоляцию оконной конструкции. Производители предлагают разные модели, которые отличаются количеством стеклянных полотен и воздушных камер между ними, видом использованных стекол и другими важными параметрами. Необходимо изучить основные параметры стеклопакетов, определить для себя наиболее важные характеристики и на их основании сделать окончательный выбор.</p>
        <p>Какими должны быть стеклопакеты:</p>
        <ul class="dot-list">
            <li>прозрачными, без видимых искажений, пузырьков, царапин;</li>
            <li>теплыми, они должны обеспечивать защиту от поступления холода, предотвращать утечки тепла;</li>
            <li>тихими, должны выступать в роли преграды для уличного шума.</li>
        </ul>
        <p>В зависимоти от места установки и необходимых характеристик окна, к стеклопакетам могут предъявляются дополнительные требования:</p>
        <ul class="dot-list">
            <li>огнестойкость - устойчивость перед повышенной температурой;</li>
            <li><a href="/plastikovye-okna/steklopakety/triplex/">ударостойкость</a> - стойкость к ощутимым механическим нагрузкам;</li>
            <li>солнцезащита - особенно актуально для оконных проемов, выходящих на южную сторону.</li>
        </ul>
        <h2>Количество камер</h2>
        <p>Воздушные камеры между стеклами заполняются осушенным воздухом или инертными газами для образования теплозащитного слоя. Многослойность делает конструкцию более теплой.</p>
        <p>К примеру, <a href="/plastikovye-okna/steklopakety/odnokamernyi/">однокамерный стандарный стеклопакет</a> имеет сопротивление - 0,3 м<sup>2</sup>К/Вт, двухкамерная конструкция – 0,5 м<sup>2</sup>К/Вт, а <a href="/plastikovye-okna/steklopakety/trehkamernyi/">трехкамерная</a> – 0,7 м<sup>2</sup>К/Вт. Самым энергоэффективным является конструкция с камерами разной ширины (например 12 и 14 мм).</p>
        <p>В нашей стране востребованными являются <a href="/plastikovye-okna/steklopakety/dvuhkamernyi/">двухкамерные модели</a>. Изделия с тремя камерами устанавливаются в регионах с суровым климатом, такая конструкция является очень тяжелой, а потому требует усиленого профиля и фурнитуры.</p>
        <p>Однокамерные изделия выбираются для неотапливаемых технических помещений, балконов и лоджий. Также целесообразен их монтаж в южных регионах страны.</p>
                <img src="/images/info/info-62.jpg">
        <h2>Стекла для стеклопакетов</h2>
        <p><a href="/plastikovye-okna/steklopakety/energosberegauschii/">Энергосберегающее стекло</a> является изделием с серебряным напылением, эффективно отражающим поступающие тепловые волны и улучшающим теплоизоляционные свойства стеклопакета. Это снижает затраты на необходимое отопление помещений.</p>
        <p>К низкоэмиссионным относятся следующие изделия:</p>
        <ul class="dot-list">
            <li>твердое К;</li>
            <li>мягкое I.</li>
        </ul>
        <p>Второе превосходит первое в плане теплоизоляции, но серьезно уступает по некоторым механическим свойствам. Изготовление I-стекла является трудоемкой процедурой, что серьезно влияет на его стоимость.</p>
        <p>Проверка наличия покрытия выполняется поднесенной к окну зажженной спичкой, меняющей цвет пламени.</p>
        <p><a href="/plastikovye-okna/steklopakety/sun/">Солнцезащитные модели</a> устанавливаются при остеклении окон с южной стороны. По типу изготовления изделия могут быть следующими:</p>
        <ul class="dot-list">
            <li>«поглощающие»;</li>
            <li>окрашенные в массе;</li>
            <li>«отражающие»;</li>
            <li>со специальным покрытием для отражения солнечной энергии.</li>
        </ul>
        <p>По мнению покупателей, отличными свойствами обладают изделия с нанесенным покрытием. При совмещении поглощающего стекла с качественным энергосберегающим изделием обеспечивается улучшенная теплоизоляция.</p>
                <img src="/images/info/info-89.jpg">
        <p>Для <a href="/plastikovye-okna/steklopakety/shumoizolyacionnyi/">улучшения шумоизоляции</a> используются многослойные изделия с полимерным слоем из пленки PVB. Большим эффектом обладает использование в оконной конструкции 1-2 стекол со специальной шумозащитной пленкой PVB. Это защищает помещение от проникновения внешних шумов, подходит ко многим проектам и не требует серьезных дополнительных расходов.</p>
        <p>Огнеупорное стекло изготавливается по специальной технологии, закаляется в печах для приобретения жаропрочности и является устойчивым перед высокими температурами. По сравнению с армированным стеклом такое закаленное изделие сохраняет светопрозрачность и по цене является самым верным решением.</p>
        <p>Также покупателей интересуют модели со специальным грязеотталкивающим покрытием, позволяющим обойтись без регулярного мытья окон.</p>
        <p>На выбор влияют существующие возможности и заявленные требования заказчика. Но перед соглашением на использование определенных стекол в стеклопакетах рекомендуется оценка целесообразности решений.</p>
        <h2>Толщина стеклопакета</h2>
        <p>Толщиной является сумма толщины всех вставленных стекол с учетом имеющегося между ними расстояния.</p>
        <h3>Толщина стекол</h3>
        <p>В основном используется обычное флоат-стекло толщиной 4-6 мм, причем 4 мм полотна считаются стандартными. Утолщенные стеклянные полотна используются при остеклении проемов, выходящих на оживленные шоссе, железнодорожные пути или на самых верхних этажах с большой ветровой нагрузкой.</p>
        <h3>Дистанционные рамки</h3>
        <p>Дистанцирование стекол выполняется с помощью специальной дистанционной рамки, изготовленной в виде полого профиля, заполненного во внутренней части влагопоглотителем. Специальные перфорационные отверстия выполнены для попадания влаги во внутреннюю часть рамки и впитывания ее адсорбентом.</p>
        <p>Ширина рамки обеспечивает расстояние между стеклянными полотнами и может быть от 6 до 24 мм. В однокамерных моделях применяется увеличенное расстояние для улучшения звукоизоляции конструкции.</p>
        <p>В двух- и трехкамерных моделях расстояние между стеклянными полотнами чаще всего не превышает 16 мм. В них для улучшения шумоизоляции применяются разные по толщине стекла и по ширине дистанционные рамки, например рамки 8 и 12 мм со стеклами 6 и 4 мм.</p>
        <p>Рамки могут быть выполнены из различных материалов: алюминий, пвх, комбинированный материалы. Модели из алюминия из-за пониженного сопротивления теплопередаче приводят к появлению «мостиков холода», из-за чего по контуру стеклопакета зимой может появляться конденсат. Поэтому популярными становятся «теплые» рамки, созданные из разных композитных видов материалов с повышенным сопротивлением теплопередачи. Преимуществом таких рамок также является возможность изготовления их разных цветов, что в сочетании с цветным оконным профилем смотрится гармоничнее. Недостаток таких рамок в более высокой стоимости.</p>
        <h2>Формула стеклопакета</h2>
        <p>В формуле каждого стеклопакета присутствует следующая важная информация:</p>
        <ul class="dot-list">
            <li>марка и толщина стеклянных полотен;</li>
            <li>ширина дистанционных рамок;</li>
            <li>вид заполнения камер;</li>
            <li>размеры конструкции;</li>
            <li>обозначение стандарта производства.</li>
        </ul>
                <img src="/images/option/img-29.jpg">
        <p>Пример формулы: СПО 4М1 – 20Ar – 4М1 1500х750 ГОСТ 24866-99</p>
        <p>Стеклопакет толщиной 28 мм с одной камерой:</p>
        <ul class="dot-list">
            <li>первое стекло М1 толщиной 4 мм,</li>
            <li>дистанционная рамка шириной 20 мм, камера заполнена аргоном;</li>
            <li>второе стекло М1 - 4мм.</li>
        </ul>
        <p>У двухкамерных моделей в начале вместо СПО указано СПД.</p>
        <h2>Что влияет на стоимость стеклопакета?</h2>
        <p>На цену квадратного метра влияют следующие условия:</p>
        <ol>
            <li>Количество камер увеличивает его стоимость на 30%.</li>
            <li>Тип стекла. Установка в конструкции стекол с нанесенным низкоэмиссионным покрытием повышает стоимость изделия почти на 30%.</li>
            <li>Газонаполнение. Цена заполнения конструкционной камеры аргоном прямо зависит от параметров стеклопакета и приводит к повышению его цены на 10%.</li>
            <li>Разные декоративные элементы. Тонированная пленка и специальные огнеупорные стекла приводят к удорожанию стеклопакета больше чем в два раза.</li>
        </ol>
        <h2>За что не стоит переплачивать при заказе?</h2>
        <p>При выборе подходящей модели важными факторами являются необходимая энергоэффективность и отличная звукоизоляция. Но часто покупатели переплачивают за излишние опции:</p>
        <ul class="dot-list">
            <li>лишние камеры при отсутствии каких-либо серьезных требований к уровню звукоизоляции;</li>
            <li>наличие нескольких стекол с низкоэмиссионным выполненным покрытием;</li>
            <li>заполнение двух и более конструкционных камер аргоном;</li>
            <li>установка стеклянных полотен более 4 мм в обычных стеклопакетах;</li>
            <li>наличие закаленного стекла в конструкциях без серьезных требований к уровню пожаростойкости.</li>
        </ul>
        <p>Для предотвращения ошибочного выбора ознакомьтесь с условным рейтингом разных светопрозрачных конструкций, который составлен с учетом требований к ним в Центральной России.</p>
        </div>
                
]]>
</turbo:content>
</item>


<item turbo="true">
        <link>https://rusokna.ru/info/statiy-ob-oknah/vzlomozachita-okna/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Защита пластиковых окон от взлома</h1>
                        <figure>
                                <img src="https://rusokna.ru/images/info/info-19.jpg">
                        </figure>
                </header>
                <div class="content">
                <div class="block-2-items">
                        <div class="block-items-wrapper">
                
                        <div class="margin-top-30"><p>Каждый владелец дома беспокоиться за свое имущество. Если двери всегда обеспечиваются соответствующими мерами защиты от взлома, то про окна нередко забывают. Правильное выполнение процедур по усилению пластиковой рамы позволит быть более спокойным за свое жилище.</p></div>
                        </div>
                </div>
                <div class="clearfix"></div>
                <h2>Когда требуется усиливать окна</h2>
                <p>Некоторые ошибочно считают, будто проживание на верхних этажах автоматически обеспечивает им безопасность от проникновения со стороны окна. Но сегодня злоумышленники куда более изобретательны. Можно проникнуть со стороны балкона от соседей. Особо упорные даже пользуются промышленным альпинистским снаряжением, маскируясь под работников коммунальных служб.</p>
                <p>Когда не будет лишним позаботиться о защите окна:</p>
                <ul class="dot-list">
                        <li>при проживании на первом и последнем этажах;</li>
                        <li>если дом располагается в частном секторе;</li>
                        <li>окно находится рядом с балконом или лоджией;</li>
                        <li>если возле проема располагается пожарная лестница, растет дерево и т.д.</li>
                </ul>
                <p>Установка дополнительных средств защиты стоит денег. Но эти траты покажутся мизерными в сравнении с риском потерять большую часть ценного имущества.</p>
                <img src="/images/info/info-19.jpg">
                <h2>За счет чего повышается устойчивость окна к взлому</h2>
                <p>Производители предлагают немало опций повышающих взломоустойчивость оконного блока. Обеспечение максимально эффективной защиты – это комплекс мероприятий. В большинстве случаев недостаточно обзавестись лишь одной защитной конструкцией. Следует предусмотреть все возможные варианты проникновения и приложить максимум усилий для их предотвращения. Как указывают специалисты, все мероприятия можно свести к трем составляющим:</p>
                <ul class="dot-list">
                        <li>усиление оконного переплета;</li>
                        <li>обеспечение защиты световых проемов;</li>
                        <li>усовершенствование замковых систем.</li>
                </ul>
                <p>Более подробно остановимся на каждом из этих моментов.</p>
                <h3>Установка противовзломной фурнитуры</h3>
                <p>Обычно злоумышленники проникают через створки окна, поэтому логично уделить им особое внимание. Можно рекомендовать установить особый вид фурнитуры – противовзломный. В комплект входит усиленные ответные планки, цапфы грибовидной формы, увеличенное число точек фиксации.</p>
                <p>Такая фурнитура не даст злоумышленнику быстро отжать створку и снять ее. Надежная фурнитурная система выдерживает даже натиск фомки (ломика). Чтобы ее вырвать, потребуется прибегать к выпиливанию болгаркой. На такое вряд ли пойдет тот, кто не заинтересован в привлечении лишнего внимания.</p>
                <img src="/images/info/info-26.jpg">
                <p>Даже опытного взломщика усиленная фурнитура способна остановить. Он просто не будет «связываться» с ней, а предпочтет искать более легкую добычу. Плюсов у данного варианта немало:</p>
                <ul class="dot-list">
                        <li>увеличение эксплуатационного срока механизма;</li>
                        <li>повышенный уровень защиты от неблагоприятных внешних факторов;</li>
                        <li>плавная работа створок при открытии и закрытии;</li>
                        <li>улучшенные показатели по шумоизоляции и герметичности.</li>
                </ul>
                <p>Принцип действия противовзломной фурнитуры ничем не отличается от традиционной, разве что она крепче и надежнее. Конструктивно она отличается по нескольким признакам:</p>
                <ol>
                        <li>У нее больше точек запирания, в противовзломном комплекте фурнитуры предусмотрено увеличенное число цапф с ответными планками.</li>
                        <li>Эксцентрик имеет грибовидную форму, такая шляпка позволяет прочно удерживать цапфу в ответной части.</li>
                        <li>Ответные планки оснащены прорезями. При закрытии створки грибовидный эксцентрик входит в прорезь и удерживается шляпкой. Отжать такую створку будет крайне сложно, открыть ее возможно только вырвав планку из профиля.</li>
                        <li>Антивзломная фурнитура изготавливается из легированных сплавов или титана, поэтому она гораздо надежнее обычной.</li>
                        <li>Функция блокирования ручки: механизм оснащается внутренним фиксатором либо замком и удерживает конструкцию в закрытом положении. Заблокированную створку нельзя перевести из режима проветривания в открытое или снять створку даже при разбитом стеклопакете.</li>
                        <li>Пластина на механизм ручки. Она устанавливается для предотвращения высверливания оконной ручки с уличной стороны. Элемент выполнен из очень прочной стали.</li>
                        <li>Передаточный уголок в районе нижней петли позволяет оснастить створку дополнительными 1-2 цапфами, тем самым существенно усложнить процесс отжатия и снятия створки.</li>
                </ol>
                <p>Оконная фурнитура имеет несколько классов защиты в зависимости от сложности и количества времени, требуещегося для её взлома.</p>
                <table class="table-zebra-striping" width="100%">
                        <tbody>                 
                                <tr>
                                        <td class="text-bold">Класс защиты окна</td>
                                        <td class="text-bold">Область применения</td>
                                        <td class="text-bold">Время для взлома</td>
                                        <td class="text-bold">Инструменты</td>
                                        <td class="text-bold">Навыки взломщика</td>
                                </tr>
                                <tr>
                                        <td>WK1</td>
                                        <td>Оконные проемы, к которым нет прямого доступа</td>
                                        <td>1-3 минуты</td>
                                        <td>Физическая сила без инструментов</td>
                                        <td rowspan="2">Без особых навыков</td>
                                </tr>
                                <tr>
                                        <td>WK2</td>
                                        <td>Жилые, общественные и коммерческие здания с охраной первого и последнего этажей</td>
                                        <td>около 3 минут</td>
                                        <td>Отвертка, клин, пассатижи</td>
                                </tr>
                                <tr>
                                        <td>WK3</td>
                                        <td>Жилые, общественные и коммерческие здания</td>
                                        <td>до 5 минут</td>
                                        <td>Монтировка</td>
                                        <td>Начальный уровень</td>
                                </tr>
                                <tr>
                                        <td>WK4</td>
                                        <td rowspan="3">Коммерческие и общественные объекты</td>
                                        <td>5-10 минут</td>
                                        <td>Молоток, дрель, ножовка, зубило</td>
                                        <td rowspan="2">Опытный взломщик</td>
                                </tr>
                                <tr>
                                        <td>WK5</td>
                                        <td>около 15 минут</td>
                                        <td>Дрель, болгарка, электропила</td>
                                </tr>
                                <tr>
                                        <td>WK6</td>
                                        <td>до 20 минут</td>
                                        <td>Дрель, болгарка и электропила высокой мощности</td>
                                        <td>Профессионал</td>
                                </tr>
                        </tbody>
                </table>
                <h3>Усиление ПВХ-профиля</h3>
                <p>Такие <a href="/plastikovye-okna/">пластиковые профильные системы</a> имеют монтажную глубину от 70 миллиметров и обладают пятью камерами внутри. Сворки и рама имеют специальное армирование по замкнутому типу. Такие окна очень сложно раскрыть даже при помощи особого инструмента. Усиленные профили:</p>
                <ul class="dot-list">
                        <li>обеспечат улучшенную теплоизоляцию;</li>
                        <li>повысят степень жесткости конструкции;</li>
                        <li>лучше сопротивляются деформации.</li>
                </ul>
                <p>Явных недостатков здесь не имеется, если конструкция изготовлена проверенным производителем. В случае с некачественным тонким профилем даже его внутреннее армирование не слишком поможет уберечься от грабителей.</p>
                <img src="/images/info/info-24.jpg">
                <h3>Триплексные стеклопакеты</h3>
                <p>Они не бьются во время удара, могут выдерживать достаточно сильные физические нагрузки.  Вдобавок, <a href="/plastikovye-okna/steklopakety/triplex/">триплекс</a> не дает стеклу разлететься мелкими кусочками и поранить кого-либо вокруг. Взлом будет затруднен даже в случае, если такое стекло все-таки удалось разбить. Потребуется приложить немало усилий для расширения проема, через который можно было бы пролезть. Дополнительные плюсы триплексных систем:</p>
                <ul class="dot-list">
                        <li>они не снижают светопропускные характеристики окна;</li>
                        <li>улучшают степень шумовой и тепловой изоляции;</li>
                        <li>повышают безопасность.</li>
                </ul>
                <p>Есть один минус. Триплекс на треть, а то и на половину увеличит массу пакета. Нужно заранее обзавестись специальными усиленными петлями. В противном случае петли створки придется часто регулировать.</p>
                <img src="/images/info/info-23.jpg">
                <h2>Дополнительные элементы защиты</h2>
                <h3>Системы проветривания</h3>
                <p>Так как открытие окна для <a href="/plastikovye-okna/aksesuary/provetrivanie/">проветривания</a> автоматически повысит риски проникновения злоумышленника, имеет смысл защитить такое окно от атаки. Смысл в том, чтобы дать возможность проветривать помещение без необходимости открывать для этого окно. И сделать это можно:</p>
                <ul class="dot-list">
                        <li>через врезание <a href="/plastikovye-okna/aksesuary/pritochnye-klapany/">клапана приточной вентиляции</a>;</li>
                        <li>дополнив фурнитурные элементы устройствами микрощелевого проветривания.</li>
                </ul>
                <img src="/images/info/info-22.jpg">
                <h3>Рольставни</h3>
                <p>Очень хорошо для защиты окна показали себя решетки и рольставни. Спорно утверждать, что это может заменить в полной мере усиленную фурнитуру и усиленные оконные профили. Потому оптимальным вариантом будет одновременное использование всего перечисленного.</p>
                <p>К рольставням прибегают в тех случаях, когда нет возможности или желания устанавливать решетки. В конструктивном плане они представлены в виде обычных рулонных жалюзи, которые наматываются внутри закрытого барабана. Кассета с ламелями располагается сверху и не займет много пространства, не выглядит слишком громоздкой.</p>
                <p>Рольставни очень трудно отогнуть от стен, поскольку они ходят по боковыми направляющим. Можно производить их монтаж внутри и снаружи помещения. Наружный вариант дополнительно будет защищать окно от возможного механического повреждения со стороны улицы. Потому для обеспечения безопасности чаще всего отдают предпочтение такому варианту. Рольставни обладают рядом дополнительных плюсов:</p>
                <ul class="dot-list">
                        <li>можно обеспечить затемнение внутри комнаты;</li>
                        <li>защитить окно от ветра, дождя или грязи снаружи;</li>
                        <li>они способствуют утеплению помещения;</li>
                        <li>улучшают эстетический вид окна. Но это дело вкуса.</li>
                </ul>
                <p>Они не лишены одного условного недостатка. Чтобы было удобно опускать или поднимать ламели, потребуется дополнительно устанавливать электромотор. Можно все делать и вручную, но это далеко не всегда удобно.</p>
                <p>Если речь идет об обеспечении безопасности окна, то пластиковые рольставни окажутся малоэффективными. Лучше сразу заказать металлические модели. Они более надежны, хотя и имеют больше массу.</p>
                <img src="/images/info/info-20.jpg">
                <h3>Оконные решетки</h3>
                <p>Решетки можно считать универсальным средством обеспечения внешней защиты от проникновения. Правильно смонтированные и добротно изготовленные, они послужат серьезным препятствием для любого грабителя. Ведь решетку можно устранить лишь двумя способами: через спиливание или посредством грубого вырывания из стены. И то и другое связано с грохотом и грязью. Вряд ли злоумышленник решится привлекать к себе излишнее внимание. Важно, чтобы решетка:</p>
                <ul class="dot-list">
                        <li>выполняла свою защитную функцию;</li>
                        <li>не препятствовала эвакуации из помещения;</li>
                        <li>не портила внешний вид фасада строения.</li>
                </ul>
                <p>Можно отдать предпочтение раздвижным решеткам. Они при необходимости позволят освободить пространство для эвакуации, при этом не будут требовать дополнительного места для открытия. Плюсы налицо:</p>
                <ul class="dot-list">
                        <li>они не будут затемнять пространство внутри помещения – как это происходит в случае с закрытыми рольставнями;</li>
                        <li>смогут выдерживать длительное время интенсивные механические нагрузки;</li>
                        <li>нетребовательны в повседневном уходе;</li>
                        <li>не будут препятствовать проветриванию;</li>
                        <li>способны обеспечить высокий уровень защиты от несанкционированного проникновения;</li>
                        <li>удачно подобранный дизайн может послужить украшением фасада строения.</li>
                </ul>
                <p>Вариант с решетками не лишен недостатков. С ними трудно мыть окна со стороны улицы. Проблема решается монтажом окон со всеми открывающимися створками. Не стоит забывать  про чисто психологический момент: некоторым не слишком нравится «жить за решеткой». Хотя, как показывает практика, многие быстро к этому привыкают.</p>
                <p>На первом этаже рекомендуется устанавливать решетки особо прочные, с максимально надежным креплением в стене – чтобы нельзя было вырвать решетку тросом, прикрепленным к машине.</p>
                <p>Современным изобретением являются прозрачные решетки, изготавливаемые из особого поликарбоната. В конструктивном плане это несколько полосок, расположенных вертикально, либо горизонтально. Стандартное исполнение их предполагает ширину в пять сантиметров при толщине порядка шести миллиметров. Полоски закреплены на металлических направляющих.</p>
                <img src="/images/info/info-25.jpg">
                <p>Назначение таких решеток – предохранить стекло от разбивания и от несанкционированного проникновения. Решетку очень трудно выломать, даже если долгое время бить по ним тяжелым предметом. Такой вариант можно рекомендовать, если нет желания монтировать традиционные металлические решетки. Изделие имеет много достоинств:</p>
                <ul class="dot-list">
                        <li>привлекательное внешнее исполнение и современный дизайн;</li>
                        <li>слабая заметность на окне, особенно издалека;</li>
                        <li>длительный эксплуатационный срок;</li>
                        <li>простота и быстрота монтажа;</li>
                        <li>отсутствие необходимости в сложном уходе;</li>
                        <li>при необходимости, можно изменить число ламелей;</li>
                        <li>практически не изменяется светопропускная способность окна.</li>
                </ul>
                <p>Но не стоит думать, будто бы прозрачные решетки действительно полностью прозрачны. Они будут в некоторой степени преломлять световой поток и уменьшать степень освещенности.</p>             
                <img src="/images/info/info-21.jpg">
                <p>Все описанное выше должно быть использовано в комплексе. Если установить усиленный профиль, но оставить прежней фурнитуру, злоумышленник сможет выломать ее и проникнуть внутрь квартиры. Дополнительным способом обеспечения безопасности можно считать также установку сигнализации или системы «Умный дом».</p>           
        </div>
                
]]>
</turbo:content>
</item>

<item turbo="true">
        <link>https://rusokna.ru/info/statiy-ob-oknah/zaklinilo-okno/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Что делать, если заклинило пвх окно</h1>
                        <figure>
                                <img src="https://rusokna.ru/images/info/info-27.jpg">
                        </figure>
                </header>
                <div class="content">
                <div class="block-2-items">
                        <div class="block-items-wrapper">
                        
                        <div class="margin-top-20"><p>Нужно помнить главное правило: если <a href="/plastikovye-okna/">окна из ПВХ</a> не открываются или не закрываются, не следует прикладывать чрезмерные физические усилия, пытаясь вернуть створки на место! Технологически в механизме окна все продумано так, чтобы можно было действовать без каких-либо усилий. Так что приложение грубой физической силы лишь усугубит ситуацию: после этого придется прибегать к серьезному ремонту.</p></div>
                        </div>
                </div>
                <div class="clearfix"></div>
                <p>Что нужно делать в этом случае:</p>
                <ol>
                        <li>Проанализировать проблему и постараться понять, отчего такое могло произойти;</li>
                        <li>Если возможная причина найдена, взвесить шансы на самостоятельную починку окна (в этом сможет помочь данная статья);</li>
                        <li>Попробовать исправить все своими руками.</li>
                </ol>
                <p>Если диагностика неполадки самостоятельно затруднена либо есть сомнения в своих силах, лучше не рисковать и <a href="/remont-okon/">обратиться за ремонтом окна</a> к специалистам. Экономия на квалифицированном ремонте окажется ложной и может привести к еще более дорогостоящему ремонту.</p>
                <h2>Окно не открывается: причины</h2>
                <p>Сначала нужно понять, отчего могла возникнуть проблема. Вызвано ли это поломкой фурнитуры либо был деформирован оконный переплет. Это наиболее часто встречающиеся причины. И в каждом случае будут свои характерные признаки, о которых не лишне узнать заранее.</p>
                <h3>Ручка окна свободно вращается</h3>
                <p>Бывает, что при открывании <a href="/plastikovye-okna/aksesuary/okonnye-ruchki/">оконная ручка</a> может свободно вращаться в любых направлениях, но ничего не происходит. Здесь проблема в фурнитурной части. При этом возможны два варианта:</p>
                <ul class="dot-list">
                        <li>Ручка находится в свободном вращении, но фурнитура на ее движения не реагирует. Здесь речь идет о треснувшем элементе в механизме ручки, который перестал фиксировать металлический штифт. В большинстве случаев проблему можно решить самостоятельно, просто заменив саму ручку;</li>
                        <li>Если же рукоять исправна, но ее «команды» не передаются на запорные устройства, дело в поломке передаточного механизма – редуктора. При этом можно слышать посторонние звуки в виде треска, скрипа и т.д. Тут лучше обратиться за помощью к специалисту.</li>
                </ul>
                <img src="/images/info/info-27.jpg">
                <p>Никаких других мер при поломке окна предпринимать не стоит. Самостоятельное неквалифицированное вмешательство чревато усугублением ситуации.</p>
                <h3>Ручку заклинило</h3>
                <p>Иногда ручку заклинивает в положении «Закрыто», после чего ее нельзя повернуть ни в одну сторону. Здесь без помощи мастера не обойтись. Ни в коем случае нельзя силой пробовать провернуть ручку! Это приведет к еще более серьезной механической поломке.</p>
                <p>Наиболее часто встречающаяся причина – поломка узла обвязочного механизма. Другая возможная причина – неправильно работающий блокиратор, проскакивающий во время закрывания створок. Потребуется извлечение створки, чтобы можно было отжать заклинившую створку. Самостоятельно справиться с этим очень сложно.</p>
                <img src="/images/info/info-28.jpg">
                <h3>Провисание или деформация створок</h3>
                <p>Бывает, что створка открывается, но цепляется за раму. При этом часто слышны посторонние звуки в виде щелчков или треска. Проблему можно разрешить, если отрегулировать петли. С этим можно справиться без мастера. Но только если знать, что нужно делать.</p>
                <p>Проблема может скрываться в неверно подобранных оконных петлях. Иногда бывает технологический брак. Тут простой регулировкой не помочь. Потребуется перемонтировать петли. Или заменить стеклопакет на изделие с меньшей массой, чтобы петельный механизм мог его удерживать. Без квалифицированного вмешательства не обойтись ни в том, ни в другом случае.</p>
                <img src="/images/info/info-29.jpg">
                <h2>Окна не закрываются: вероятные причины</h2>
                <p>Общая картина неисправностей схожа со случаем, когда окно не открывается. Решение приходит аналогично. Но тут имеется масса тонкостей, которые необходимо будет принимать во внимание.</p>
                <p>Часто причиной блокировки окна является попадание инородных частиц в механизм. Поможет тщательная прочистка и смазка фурнитуры. Если это не решило проблему, потребуется производить чистку редуктора с его разборкой. Для этого лучше обратиться к специалисту.</p>
                <p>Перекос планки верхнего щелевого проветривания также может привести к трудностям с закрыванием. Такое может наблюдаться во время проседания створки либо если ослабли саморезы. Потребуется отрегулировать створку или подтянуть саморезы, фиксирующие планку.</p>
                <h3>Заклинило блокиратор</h3>
                <p>Если речь идет о заклинившем блокираторе, то проблему можно разрешить несколько проще, чем в случае с закрытым окном. Все-таки доступ к механизму при открытом окне имеется.</p>
                <p>Блокиратор представлен в виде подпружиненного механизма, расположенного на внутреннем торце активных створок. Метод устранения неполадки в случае с заклинившим блокиратором будет зависеть от ее характера:</p>
                <ul class="dot-list">
                        <li>Створку просто неаккуратно закрыли. Например, в спешке. Это может привести к блокированию ручки. В этом случае ничего не сломалось, нужно будет перед закрытием окна слегка надавить на блокиратор, потом провернуть рукоять;</li>
                        <li>Блокиратор промахивается мимо ответной части. Здесь разбалансируется петлевая группа либо деформировалась створка. Поможет регулировка петель или процедуры по возврату раме прежней правильной прямоугольной формы;</li>
                        <li>Разогнулась блокирующая составляющая механизма. Для ее выпрямления пластина вдавливается с уличной стороны;</li>
                        <li>Поломка блокираторной пружины. В этом случае совет один: заменить весь механизм. Даже в случае временной его починки если и будет все возвращено в прежнее состояние, то ненадолго: ситуация очень быстро повторится;</li>
                </ul>
                <p>Стоит повториться: если самостоятельное решение проблемы затруднительно, лучше вызвать мастера.</p>
                <img src="/images/info/info-31.jpg">
                <h3>Окно заклинивает в двух позициях</h3>
                <p>Эта неприятность случается с поворотно-откидной моделью окон. В случае спешки или по причине банальной невнимательности пользователь может одновременно открыть и откинуть окно. Получится, что створка как бы держится всего на одной петле. Но это не так: оторваться створка не может, поскольку прочно удерживается специальными «ножницами».</p>
                <p>Для решения проблемы достаточно совершить следующее:</p>
                <ul class="dot-list">
                        <li>Провисшую створку – верхнюю ее область – с осторожностью прижать к раме;</li>
                        <li>Сбоку, там, где располагается рукоять, отыскать блокиратор и надавить на него с некоторым усилием;</li>
                        <li>Продолжая держать блокираторное устройство, провернуть ручку вверх до конца. Если она не приходит в движение, потребуется посильнее надавить на блокиратор;</li>
                        <li>Когда ее удалось повернуть, нужно совершить дожатие створки до упора в области ножниц-петель;</li>
                        <li>Затем ручку возвращают в горизонтальное состояние, можно закрыть окно.</li>
                </ul>
                <p>Чтобы в дальнейшем такого не повторялось, нужно не торопиться и действовать при открытии окна более осторожно, не поворачивать рукоять, если створка не до конца прижата к раме.</p>
                <img src="/images/info/info-30.jpg">
                <h3>Заклинило окно в режиме проветривания</h3>
                <p>Бывает, что во время проветривания перестает закрываться створка. В этом случае причина неполадки в том, что заклинило ножницы. Например, из-за того, что их давно не смазывали. Симптомами служит затрудненный ход створки или поскрипывание во время движения.</p>
                <p>Проблема решается быстро и просто: устранением мусора и смазкой ножниц.</p>
                <p>Рекомендуется применять <a href="/news/nabor-po-uhodu-za-oknami-pvh/">специальный спрей для смазки</a>. Подойдет и обычное машинное масло, но оно может оставить неприглядные подтеки и пятна в случае неаккуратного использования.</p>
                <h3>Во время проветривания заклинивает ручку</h3>
                <p>Такое происходит из-за спешки и неаккуратного пользования окном. Например, после проветривания была не до упора повернута ручка.</p>
                <p>Причина может быть и в износившейся фурнитуре: рукоять после совершения неполного оборота немного открывает окно, но дальше створка не раскрывается. Даже если временно удалось решить проблему своими силами, лучше потом пригласить мастера. Ведь рано или поздно износившуюся фурнитуру заклинит так, что без достаточно серьезного вмешательства не обойтись. Лучше не доводить до крайностей.</p>
                <h2>Заклинило балконную дверь</h2>
                <p>Речь идет о дверях, хотя в конструктивном плане они имеют много общего с пластиковыми окнами, если речь идет о современных моделях. Механизм имеет дополнительную защелку, что необходимо принимать во внимание при устранении заклинивания <a href="/dveri/balkonnie/">балконной двери</a>.</p>
                <p>Для начала нужно распахнуть дверную створку для получения доступа к механизму. Для этого:</p>
                <ul class="dot-list">
                        <li>Ручка поворачивается точно горизонтально;</li>
                        <li>Рукроять берется за основание, слегка приподнимается вверх;</li>
                        <li>Приподнятая дверь дергается на себя. Нужно действовать осторожно, но порой достаточно сильно.</li>
                </ul>
                <p>Данный метод универсален при многих проблемных случаях, связанных с открыванием застрявшей двери. Но постоянно к нему прибегать настоятельно не рекомендуется, так как это повлечет за собой более существенные поломки.</p>
                <img src="/images/info/info-32.jpg">
                <p>После того как дверь была открыта, нужно немедленно приступить к регулировке защелки. Для этого потребуется:</p>
                <ul class="dot-list">
                        <li>При помощи крестовой отвертки до половины выкрутить на ответной планке винты-саморезы;</li>
                        <li>Опустить защелку на 2-3 миллиметра пониже, чтобы центральная ее часть совпадала с цапфой на створке двери;</li>
                        <li>Зафиксировать ответную планку.</li>
                </ul>
                <p>Эта процедура поможет на время решить проблему, связанную с провисанием дверного полотна. Но полотно будет опускаться все ниже и ниже. Так что постоянно прибегать к данному методу не получится. Дверь неизбежно заклинит снова. Лучшим выходом будет сразу обратиться к специалисту, чтобы тот проверил, действительно ли дело в провисшей двери либо имеет место деформирование коробки или проблема кроется совсем в другом.</p>
                <p>Однозначно о деформации и провисании будет говорить треснувший стеклопакет. Лучше до такой крайности не доводить и вызвать профессионала.</p>
                <h2>Подведение итогов</h2>
                <p>Никто не застрахован от блокирования/заклинивания окна. Но можно снизить вероятность наступления этой неприятности. Просто не следует пренебрегать регулярными профилактическими мероприятиями. Они несложны, потребуется вовремя смазывать фурнитуру, заботиться о чистоте механизмов и внутренних частей окна.</p>
                <p>Не повредит соблюдение мер предосторожности:</p>
                <ul class="dot-list">
                        <li>не прикладывать чрезмерные усилия;</li>
                        <li>не торопиться во время открывания и закрывания створки;</li>
                        <li>не оставлять створки открытыми во время сильного ветра;</li>
                        <li>не подвергать окна ударам, ничего не навешивать на рамы;</li>
                        <li>регулярно чистить, смазывать механизм.</li>
                </ul>
                <p>Правила несложны, но они помогут продлить сроки эксплуатации окон.</p>               
        </div>
                
]]>
</turbo:content>
</item>

<item turbo="true">
        <link>https://rusokna.ru/info/statiy-ob-oknah/zamok_furnitura_titan/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Константное расположение замка в фурнитуре "Титан"</h1>
                        <figure>
                                <img src="https://rusokna.ru/images/info/info-72.jpg">
                        </figure>
                </header>
                
                <div class="content">
                
                <p>Завод «Русские окна» может устанавливать на свои окна с фурнитурой "Титан" не только привычный центральный замок (ручка находится точно по центру створки относительно верха и низа), но и константый. То есть, с фиксированным положением ручки относительно высоты створки.</p>    
                <p>Таким образом, в зависимости от высоты створки положение <a href="/plastikovye-okna/aksesuary/okonnye-ruchki/">ручки</a> меняется не постепенно, а пошагово.</p>
                <p>Этот технический момент позволяет, к примеру, расположить все ручки на одной высоте от подоконника, если рядом установлены несколько окон отличающихся по размеру всего на несколько сантиметров.</p>
                <p>Положение центральных замков в подобной ситуации будут «прыгать вместе с высотой створки», всегда находясь по центру.</p>
                <p>По ниже приведенной таблице вы можете рассчитать положение рукоятки заранее, и не ошибиться с заказом:</p>
                
                <table cellspacing="0" cellpadding="0" border="1">
                        <tbody>
                        <tr>
                                <td style="width: 310px"><span class="text-bold">Высота створки, от – до, мм</span></td>
                                <td><span class="text-bold">Расстояние от низа створки до ручки, мм</span></td>
                        </tr>
                        <tr>
                                <td>до 640</td>
                                <td>200</td>
                        </tr>
                        <tr>
                                <td>641 – 840</td>
                                <td>320</td>
                        </tr>
                        <tr>
                                <td>841 – 1040</td>
                                <td>420</td>
                        </tr>
                        <tr>
                                <td>1041 – 1240</td>                    
                                <td>520</td>
                        </tr>
                        <tr>
                                <td>1241 – 1440</td>
                                <td>620</td>
                        </tr>
                        <tr>
                                <td>1441 – 1840</td>
                                <td>720</td>
                        </tr>
                        <tr>
                                <td>1841 – 2400</td>
                                <td>1020</td>
                        </tr>
                        </tbody>
                </table>                
                <img class="margin-top-20" src="/images/info/info-72.jpg">
        </div>
]]>
</turbo:content>
</item>

<item turbo="true">
        <link>https://rusokna.ru/garantiynoe-obsluzhivanie-i-servis/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Гарантийное обслуживание и сервис</h1>
                        
                </header>
                <div class="content">
                <p>В течение всего гарантийного срока компания будет устранять любые неполадки, а в случае необходимости заменит необходимые детали. Специалисты компании «Русские окна» производят все работы «под ключ» - в этом случае на Ваши изделия распространяется гарантия компании «Русские окна». Качество продуции подтверждено "паспортом на изделия".</p>
        </div>
                
]]>
</turbo:content>
</item>

<item turbo="true">
        <link>https://rusokna.ru/news/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Новости компании</h1>
                        
                </header>
                <div class="content">
        <div class="full-width">
        <div class="content">
                
                <div class="block-2-items block-stati-list">
                        <div class="block-items-wrapper">
                                                                <div>   
                                                
                                                
                                                <br><br>                                        
                                                                                                <a href="/news/rezhim-raboty-den-rossiy/" class="block-stati-list-title">Режим работы в день России офисов г.Брянск</a>
                                                <br><small>11.06.2019</small><br>
                                                <p class="text-small text-grey">Уважаемые посетители сайта!
Режим работы Брянского региона 12 июня следующий:
Офисы, расположенные по адресу: г.Брянск ул.Куйбышева,13 и ул.Фокина,47 - 
 10.00-16.00
Офис, расположенный по адресу:...</p>                           </div>
                                                                <div>   
                                                
                                                
                                                <br><br>                                        
                                                                                                <a href="/news/rezhim-raboty-may2019/" class="block-stati-list-title">Режим работы в майские праздники г.Брянск</a>
                                                <br><small>30.04.2019</small><br>
                                                <p class="text-small text-grey">Уважаемые соотечественники!
Коллектив компании «Русские окна» поздравляет Вас с наступающими праздниками! Живите в мире добра и благополучия! Желаем здоровья, удачи, успеха! Всем любви и хорошего нас...</p>                              </div>
                                                                <div>   
                                                
                                                
                                                <br><br>                                        
                                                                                                <a href="/news/skidki-i-akcii-dlya-vladelcev-zagorodnyh-domov/" class="block-stati-list-title">Скидки и акции для владельцев загородных домов!</a>
                                                <br><small>29.03.2019</small><br>
                                                <p class="text-small text-grey">Уважаемые покупатели, для Вас мы создали специальный проект, посвящённый остеклению загородных домой и коттеджей. Теперь всю информацию о ваших будущих окнах в собственном доме, специальные предложени...</p>                         </div>
                                                                <div>   
                                                
                                                
                                                <br><br>                                        
                                                                                                <a href="/news/chestnaya-skidka-na-okna-50/" class="block-stati-list-title">Честная скидка на окна — 50%!</a>
                                                <br><small>18.02.2019</small><br>
                                                <p class="text-small text-grey">Не стоит ждать и откладывать улучшение собственного комфорта, уже сегодня и сейчас, новое окно с отличной скидкой для всех покупателей Русских окон. Немецкий профиль Rehau, максимально надёжная фурнит...</p>                         </div>
                                                                <div>   
                                                
                                                
                                                <br><br>                                        
                                                                                                <a href="/news/akciya-bolshe-teplee-tishe-i-dostupnee/" class="block-stati-list-title">Акция «Больше, теплее, тише и доступнее!»</a>
                                                <br><small>08.02.2019</small><br>
                                                <p class="text-small text-grey">Дорогие друзья!!!
        
        Девиз компании «Русские окна» в феврале - это «Больше, теплее, тише и доступнее!»
        «Больше» - означает&nbsp; 5-камерные окна ПВХ по цене 3-к...</p>                                </div>
                                                                <div>   
                                                
                                                
                                                <br><br>                                        
                                                                                                <a href="/news/v-sisteme-rehau-geneo-izmenilas-dnk/" class="block-stati-list-title">В системе REHAU GENEO изменилась «ДНК».</a>
                                                <br><small>30.01.2019</small><br>
                                                <p class="text-small text-grey">Любая инновация – это шаг на пути технического прогресса. Успешным разработкам свойственно эволюционировать, становясь понятнее, доступнее, удобнее в применении. Сегодня, спустя 10 лет после выв...</p>                               </div>
                                                                <div>   
                                                
                                                
                                                <br><br>                                        
                                                                                                <a href="/news/ceny-na-okna-pvh-takie-raznye-pochemu/" class="block-stati-list-title">Цены на окна ПВХ такие разные! Почему?</a>
                                                <br><small>21.01.2019</small><br>
                                                <p class="text-small text-grey">На сегодняшний день рынок оконных конструкций весьма насыщен,&nbsp; покупателю сложно определиться и сделать правильный выбор.&nbsp; Рекламные объявления пестрят своими уникальными предложениями: скид...</p>                         </div>
                                                                <div>   
                                                
                                                
                                                <br><br>                                        
                                                                                                <a href="/news/akciya-53-prodolzhaetsya-do-31-yanvarya/" class="block-stati-list-title">Акция «5=3» продолжается до 31 января!</a>
                                                <br><small>16.01.2019</small><br>
                                                <p class="text-small text-grey">Дорогие друзья!!!
В декабре мы подготовили для вас уникальное предложение «5=3», а сегодня мы решили продлить срок действия акции до 31 января!
Закажите окна из 5-ти камерного немецкого ...</p>                               </div>
                                                                <div>   
                                                
                                                
                                                <br><br>                                        
                                                                                                <a href="/news/novogodnie-kanikuly-rezhim-raboty-ofisov-prodazh-russkie-okna-bryansk/" class="block-stati-list-title">Новогодние каникулы. Режим работы офисов продаж  "Русские окна" Брянск.</a>
                                                <br><small>28.12.2018</small><br>
                                                <p class="text-small text-grey">В период с 29 декабря 2018 года по 08 января 2019 года&nbsp; работаем по следующему режиму:
        офисы продаж, расположенные по адресу ул.Фокина,47 и ул.Куйбышева,13:
        29 декабря- с 9.00 до 19.00, без п...</p>                               </div>
                                                                <div>   
                                                
                                                
                                                <br><br>                                        
                                                                                                <a href="/news/s-nastupayushchim-novym-godom/" class="block-stati-list-title">С Наступающим Новым Годом!</a>
                                                <br><small>25.12.2018</small><br>
                                                <p class="text-small text-grey">Уважаемые покупатели, дорогие наши друзья!
В этот Новый год хочется от всей души поблагодарить вас за внимание к нам, интерес к тому, что мы делаем и, конечно, за ваше бесконечное доверие!
Поздравля...</p>                                </div>
                                                                <div>   
                                                
                                                
                                                <br><br>                                        
                                                                                                <a href="/news/grafik-raboty-ofisa-prodazh-russkie-okna-v-prazdnichnye-dni-v-g-smolensk/" class="block-stati-list-title">График работы офиса продаж "Русские окна" в праздничные дни в г. Смоленск.</a>
                                                <br><small>24.12.2018</small><br>
                                                <p class="text-small text-grey">Уважаемые клиенты, офис продаж в Смоленске готов встречать посетителей уже со 2 января 2019 года. Просим ознакомиться с графиком работы офиса продаж на праздничные дни:

        31.12.18 - выходной
        01.01...</p>                            </div>
                                                                <div>   
                                                
                                                
                                                <br><br>                                        
                                                                                                <a href="/news/russkie-okna-v-zhk-akademicheskiy-gbryansk/" class="block-stati-list-title">«Русские окна» в  ЖК Академический г.Брянск.</a>
                                                <br><small>12.12.2018</small><br>
                                                <p class="text-small text-grey">Компанию «Русские окна» и УСК «Надежда» связывают долгие годы делового сотрудничества. Одним из объектов остекления является многоквартирный многоэтажный жилой дом поз.7 в ЖК &amp;...</p>                             </div>
                                                                <div>   
                                                
                                                
                                                <br><br>                                        
                                                                                                <a href="/news/v-dekabre-akciya-53/" class="block-stati-list-title">В декабре! Акция «5=3»!</a>
                                                <br><small>30.11.2018</small><br>
                                                <p class="text-small text-grey">Дорогие друзья!!!
        В &nbsp;декабре &nbsp;мы подготовили для вас уникальное предложение «5=3»
        Закажите окна из 5-ти камерного немецкого профиля REHAU, толщиной 70 мм&nbsp; по цене окон и...</p>                             </div>
                                                                <div>   
                                                
                                                
                                                <br><br>                                        
                                                                                                <a href="/news/pochemu-nuzhno-menyat-okna-zimoy-5-vazhnyh-prichin/" class="block-stati-list-title">Почему нужно менять окна зимой? 5 важных причин!</a>
                                                <br><small>30.11.2018</small><br>
                                                <p class="text-small text-grey">Не многим известно, но одним из способов значительно сэкономить при покупке новых окон является заказ окон в зимнее время. Преимущества очевидны: вы получите окно в самые короткие сроки, по самой дост...</p>                         </div>
                                                                <div>   
                                                
                                                
                                                <br><br>                                        
                                                                                                <a href="/news/preimushchestva-estestvennogo-sveta-v-zdaniyah/" class="block-stati-list-title">Преимущества естественного света в зданиях</a>
                                                <br><small>27.11.2018</small><br>
                                                <p class="text-small text-grey">А вы знали?
Многочисленные исследования, проведенные в области влияния естественного освещения на человека, показывают следующие его преимущества:

        Наличие вида на улицу и естественного освещения ...</p>                         </div>
                                                                <div>   
                                                
                                                
                                                <br><br>                                        
                                                                                                <a href="/news/novoe-steklo-crystalvision-ot-vedushchego-mirovogo-proizvoditelya-ags/" class="block-stati-list-title">Новое стекло Crystalvision от ведущего мирового производителя AGС!</a>
                                                <br><small>19.11.2018</small><br>
                                                <p class="text-small text-grey">Компания «Русские окна» работает на рынке светопрозрачных конструкций с 1996 года.
За многолетний опыт работы нами реализовано множество проектов разных уровней сложности. Мы предлагаем с...</p>                         </div>
                                                                <div>   
                                                
                                                
                                                <br><br>                                        
                                                                                                <a href="/news/5-priznakov-togo-chto-vashim-oknam-pora-delat-regulirovku/" class="block-stati-list-title">5 признаков того, что вашим окнам пора делать регулировку</a>
                                                <br><small>15.11.2018</small><br>
                                                <p class="text-small text-grey">Предлагаем вам проверить ваши окна по 5 признакам того, что им пора делать регулировку:

Стали заедать механизмы при открывании и закрывании окна.
Перестало работать откидное положение.
Ручка не д...</p>                               </div>
                                                                <div>   
                                                
                                                
                                                <br><br>                                        
                                                                                                <a href="/news/povyshaem-nakal-skidok-usilivaem-energoeffektivnost-doma-gbryansk/" class="block-stati-list-title">Повышаем накал скидок! Усиливаем энергоэффективность дома! г.Брянск</a>
                                                <br><small>15.11.2018</small><br>
                                                <p class="text-small text-grey">Дорогие друзья!
По вашим многочисленным просьбам мы объявляем о продлении акции «Повышаем накал скидок! Усиливаем энергоэффективность дома!»
Только до 30 ноября!!! Закажите «Русски...</p>                          </div>
                                                                <div>   
                                                
                                                
                                                <br><br>                                        
                                                                                                <a href="/news/russkie-okna-dlya-megapolis-stroy-gbryansk/" class="block-stati-list-title">«Русские окна» для «Мегаполис-Строй» г.Брянск.</a>
                                                <br><small>14.11.2018</small><br>
                                                <p class="text-small text-grey">Компания «Русские окна» тесно сотрудничает со многими компаниями-застройщиками. Ранее в новостной ленте, мы уже писали об остеклении объектов УСК «Надежда», ООО «САКС&amp;raq...</p>                           </div>
                                                                <div>   
                                                
                                                
                                                <br><br>                                        
                                                                                                <a href="/news/sistemy-ventilyacii-v-oknah-pvh/" class="block-stati-list-title">Системы вентиляции в окнах ПВХ</a>
                                                <br><small>09.11.2018</small><br>
                                                <p class="text-small text-grey">Пластиковое окно - это технически сложный продукт, защищающий помещение от уличного воздействия. Для полноценного функционирования изделий важен каждый элемент, каждая деталь. При выборе пластикового ...</p>                         </div>
                                                                <div>   
                                                
                                                
                                                <br><br>                                        
                                                                                                <a href="/news/rezhim-raboty-v-prazdnichnye-dni/" class="block-stati-list-title">Режим работы в праздничные дни.</a>
                                                <br><small>02.11.2018</small><br>
                                                <p class="text-small text-grey">Уважаемые посетители сайта!
Компания «Русские Окна» от всей души поздравляет Вас с Днем народного единства!

Обращаем Ваше внимание на график работы в праздничные дни:
г.Брянск
        03 но...</p>                            </div>
                                                                <div>   
                                                
                                                
                                                <br><br>                                        
                                                                                                <a href="/news/segodnya-pokupayut-v-rassrochku/" class="block-stati-list-title">Сегодня покупают в рассрочку!</a>
                                                <br><small>02.11.2018</small><br>
                                                <p class="text-small text-grey">Друзья, мы регулярно изучаем статистику покупателей окон и вот несколько интересных фактов...
Согласно нашим данным, в прошлом году большинство покупателей рассчитывались за покупку сразу же, тогда к...</p>                                </div>
                                                                <div>   
                                                
                                                
                                                <br><br>                                        
                                                                                                <a href="/news/povyshaem-nakal-skidok-usilivaem-energoeffektivnost-doma/" class="block-stati-list-title">Повышаем накал скидок! Усиливаем энергоэффективность дома!</a>
                                                <br><small>29.10.2018</small><br>
                                                <p class="text-small text-grey">Дорогие друзья!
В период с 26 октября по 11 ноября этого года мы проводим акцию «Повышаем накал скидок! Усиливаем энергоэффективность дома!»
Закажите «Русские окна» и получит...</p>                                </div>
                                                                <div>   
                                                
                                                
                                                <br><br>                                        
                                                                                                <a href="/news/bryanskiy-oblastnoy-sud-okonchanie-rabot-po-ostekleniyu/" class="block-stati-list-title">Брянский областной суд. Окончание работ по остеклению.</a>
                                                <br><small>08.10.2018</small><br>
                                                <p class="text-small text-grey">Компания «Русские окна» провела остекление здания Брянского областного суда.
Площадь остекления составила 150 кв.м, в количестве 58 единиц. Заказ выполнен из материалов от ведущих европей...</p>                           </div>
                                                                <div>   
                                                
                                                
                                                <br><br>                                        
                                                                                                <a href="/news/diagnostika-okon-populyarnyy-vid-moshennichestva/" class="block-stati-list-title">"Диагностика окон" – популярный вид мошенничества.</a>
                                                <br><small>05.10.2018</small><br>
                                                <p class="text-small text-grey">
Бесплатный сыр только в мышеловке
С наступлением осеннего периода повышается активность оконных мошенников. Распространенный вид обмана бесплатная диагностика окон. В группе риска пожилые граждане,...</p>                              </div>
                                                                <div>   
                                                
                                                
                                                <br><br>                                        
                                                                                                <a href="/news/vremya-pokupat/" class="block-stati-list-title">Время покупать!</a>
                                                <br><small>01.10.2018</small><br>
                                                <p class="text-small text-grey">Дорогие друзья!
Есть желание и необходимость заменить старые окна на новые? Мы поможем вам в этом!
Продукция компании «Русские окна» надежно защитит ваш дом от холода, ветра, шума. Ваш д...</p>                          </div>
                                                                <div>   
                                                
                                                
                                                <br><br>                                        
                                                                                                <a href="/news/kak-uberech-rebyonka-ot-vypadeniya-iz-okna/" class="block-stati-list-title">Как уберечь ребёнка от выпадения из окна?</a>
                                                <br><small>17.09.2018</small><br>
                                                <p class="text-small text-grey">Дети по-прежнему выпадают из окон, несмотря на принятие два года назад ГОСТа о детской безопасности. Сообщения о выпавших из окон детях появляются в СМИ с пугающей регулярностью. По официальной статис...</p>                         </div>
                                                </div>
                
                <div class="block-clearfix">
                                        <br><div class="block-page-navigation">
        
<div class="block-right">Новости 


        c 1 по 27, из 627</div>

        <div class="block-page-navigation-pages">

        
                        
                                        <b>1</b>
                
                                        
                                        <a href="/news/?PAGEN_1=30">2</a>
                
                                        
                                        <a href="/news/?PAGEN_1=29">3</a>
                
                                        
                                        <a href="/news/?PAGEN_1=28">4</a>
                
                                        
                                        <a href="/news/?PAGEN_1=27">5</a>
                
                        
        

                                        
                        


</div>
</div>                          </div>
        </div>
</div>

        </div>
</div>
                
]]>
</turbo:content>
</item>

<item turbo="true">
        <link>https://rusokna.ru/otzyvy/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content>
        <![CDATA[
                <header>
                        <h1>Отзывы клиентов о компании «Русские окна»</h1>
                        
                </header>
                <div id="comp_d4495f8ea511ea4ad87544765edc80b1">	<div class="block-2-items">
				<div class="row items block-items-wrapper">
																	<div class="margin-top-30">
							<div class="review" id="bx_3218110189_4210">
								<div class="it">
																		<div class="text">Установили окна серии "Темная ночь". <br>
Смотрится просто отлично! Качество сборки, подбор элементов, фурнитура. Все отлично. Смущала стоимость, но по результату не жалеем, отличная покупка на долгие<a href="/otzyvy/4210/">…</a><div class="block-right"><br><span class="text-grey text-small">04.08.2020 15:44:00, <a href="/otzyvy/4210/">Александр</a></span></div></div>
									<div class="border"></div>
								</div>
								<div class="info">
																											<div class="post"></div>
								</div>
							</div>
						</div>
																	<div class="margin-top-30">
							<div class="review" id="bx_3218110189_3414">
								<div class="it">
																		<div class="text">Выражаю глубокую благодарность всем работникам «Русских окон», участвующих в выполнении большого заказа. Работа выполнена с высоким качеством и в срок. Пожалуй, это лучшая компания по установке окон.<a href="/otzyvy/3414/">…</a><div class="block-right"><br><span class="text-grey text-small">25.06.2019 13:54:00, <a href="/otzyvy/3414/">Романкова Людмила Николаевна, г. Смоленск</a></span></div></div>
									<div class="border"></div>
								</div>
								<div class="info">
																											<div class="post"></div>
								</div>
							</div>
						</div>
																	<div class="margin-top-30">
							<div class="review" id="bx_3218110189_3413">
								<div class="it">
																		<div class="text">В прошлом месяце в компании Русские окна мы заказывали остекление балкона в нашем загородном доме. В первую очередь, хочу поблагодарить квалифицированного менеджера Клевина Виталия, который<a href="/otzyvy/3413/">…</a><div class="block-right"><br><span class="text-grey text-small">21.06.2019 18:24:00, <a href="/otzyvy/3413/">Лилия</a></span></div></div>
									<div class="border"></div>
								</div>
								<div class="info">
																											<div class="post"></div>
								</div>
							</div>
						</div>
																	<div class="margin-top-30">
							<div class="review" id="bx_3218110189_3412">
								<div class="it">
																		<div class="text">Требовалось заменить прогнившую деревянную раму на балконе на пластик. Понравились у этого производителя рамы с раздвижной системой. Когда приехал замерщик, договорились, что они же выполнят<a href="/otzyvy/3412/">…</a><div class="block-right"><br><span class="text-grey text-small">04.06.2019 18:18:00, <a href="/otzyvy/3412/">Марина К.</a></span></div></div>
									<div class="border"></div>
								</div>
								<div class="info">
																											<div class="post"></div>
								</div>
							</div>
						</div>
																	<div class="margin-top-30">
							<div class="review" id="bx_3218110189_3411">
								<div class="it">
																		<div class="text">Моя мечта о зимнем саде в загородном доме сбылась. Проектировали каркас и стеклили конструкцию специалисты этой компании. На замеры приезжал инженер Сергей. Договорились, что сделают павильон<a href="/otzyvy/3411/">…</a><div class="block-right"><br><span class="text-grey text-small">14.05.2019 18:14:00, <a href="/otzyvy/3411/">Ольга Резина</a></span></div></div>
									<div class="border"></div>
								</div>
								<div class="info">
																											<div class="post"></div>
								</div>
							</div>
						</div>
																	<div class="margin-top-30">
							<div class="review" id="bx_3218110189_3410">
								<div class="it">
																		<div class="text">К этому производителю пластиковых окон обращался два раза. Первый раз нужно было установить окна на даче, второй - в квартире. Приехал в офис, чтобы обговорить с менеджером детали заказа. Честно<a href="/otzyvy/3410/">…</a><div class="block-right"><br><span class="text-grey text-small">10.04.2019 18:10:00, <a href="/otzyvy/3410/">Максим</a></span></div></div>
									<div class="border"></div>
								</div>
								<div class="info">
																											<div class="post"></div>
								</div>
							</div>
						</div>
																	<div class="margin-top-30">
							<div class="review" id="bx_3218110189_3409">
								<div class="it">
																		<div class="text">Наши старые окна из дерева уже облезли и выглядят далеко не так красиво как раньше, сколько их не перекрашивай. Да и в холодную погоду от них ужасно продувает. У нас с мужем в спальне 2 окна и мы<a href="/otzyvy/3409/">…</a><div class="block-right"><br><span class="text-grey text-small">29.03.2019 17:45:00, <a href="/otzyvy/3409/">Катерина</a></span></div></div>
									<div class="border"></div>
								</div>
								<div class="info">
																											<div class="post"></div>
								</div>
							</div>
						</div>
																	<div class="margin-top-30">
							<div class="review" id="bx_3218110189_3408">
								<div class="it">
																		<div class="text">Я всегда доверяла немецкому качеству Rehau. Эти окна стояли на нашей прежней квартире, а сейчас мы расширились, и в новой квартире уже стояли пластиковые окна от застройщика, какого-то малоизвестного<a href="/otzyvy/3408/">…</a><div class="block-right"><br><span class="text-grey text-small">13.03.2019 17:43:00, <a href="/otzyvy/3408/">Валерия З.</a></span></div></div>
									<div class="border"></div>
								</div>
								<div class="info">
																											<div class="post"></div>
								</div>
							</div>
						</div>
																	<div class="margin-top-30">
							<div class="review" id="bx_3218110189_3407">
								<div class="it">
																		<div class="text">После приобретения квартиры в сталинке, первым делом встал вопрос о замене старых окон на пластиковые. Я уже несколько лет назад заказывала окна именно в этой компании, поэтому снова решила<a href="/otzyvy/3407/">…</a><div class="block-right"><br><span class="text-grey text-small">15.02.2019 17:02:00, <a href="/otzyvy/3407/">Светлана</a></span></div></div>
									<div class="border"></div>
								</div>
								<div class="info">
																											<div class="post"></div>
								</div>
							</div>
						</div>
																	<div class="margin-top-30">
							<div class="review" id="bx_3218110189_3406">
								<div class="it">
																		<div class="text">У нас стандартная Хрущевка, утеплить и остеклить такой балкон можно за день. Мы работу заказывали в Русских окнах. Фирму нашли через родственников, которые делали у них остекление. Созвонились,<a href="/otzyvy/3406/">…</a><div class="block-right"><br><span class="text-grey text-small">20.12.2018 16:48:00, <a href="/otzyvy/3406/">Дмитрий</a></span></div></div>
									<div class="border"></div>
								</div>
								<div class="info">
																											<div class="post"></div>
								</div>
							</div>
						</div>
																	<div class="margin-top-30">
							<div class="review" id="bx_3218110189_3405">
								<div class="it">
																		<div class="text">Долго искала компанию для установки пластиковых окон в загородном доме, в сентябре, по совету подруги, обратилась в фирму "Русские окна". На сайте представлен слишком большой выбор оконных решений,<a href="/otzyvy/3405/">…</a><div class="block-right"><br><span class="text-grey text-small">28.10.2018 16:43:00, <a href="/otzyvy/3405/">Вера Павловна</a></span></div></div>
									<div class="border"></div>
								</div>
								<div class="info">
																											<div class="post"></div>
								</div>
							</div>
						</div>
																	<div class="margin-top-30">
							<div class="review" id="bx_3218110189_3404">
								<div class="it">
																		<div class="text">На той неделе заказывала у вас 2 окна и лоджию. Что понравилось - с момента заключения договора до установки прошло меньше недели. До этого опыт с окнами был в прошлой квартире - было много пыли и<a href="/otzyvy/3404/">…</a><div class="block-right"><br><span class="text-grey text-small">19.10.2018 16:25:00, <a href="/otzyvy/3404/">Юлия Г.</a></span></div></div>
									<div class="border"></div>
								</div>
								<div class="info">
																											<div class="post"></div>
								</div>
							</div>
						</div>
																	<div class="margin-top-30">
							<div class="review" id="bx_3218110189_3355">
								<div class="it">
																		<div class="text">Хочу сказать спасибо тем, кто работает в Смоленском филиале. Девочкам в офисе - респект. Специалисту по замеру Сергею - супер респект. Мастерам установки Иванову Сергею и Белаш Дмитрию Супер респект<a href="/otzyvy/3355/">…</a><div class="block-right"><br><span class="text-grey text-small">30.09.2018, <a href="/otzyvy/3355/">Вадим</a></span></div></div>
									<div class="border"></div>
								</div>
								<div class="info">
																											<div class="post"></div>
								</div>
							</div>
						</div>
																	<div class="margin-top-30">
							<div class="review" id="bx_3218110189_3354">
								<div class="it">
																		<div class="text">Обратилась в компанию Русские окна.Замерщик приехал в назначенное время, минута в минуту)))))Посоветовал, какое окно лучше установить.В офисе все подробно и вежливо объяснили.Изготовление окна<a href="/otzyvy/3354/">…</a><div class="block-right"><br><span class="text-grey text-small">27.12.2017, <a href="/otzyvy/3354/">Анна</a></span></div></div>
									<div class="border"></div>
								</div>
								<div class="info">
																											<div class="post"></div>
								</div>
							</div>
						</div>
																	<div class="margin-top-30">
							<div class="review" id="bx_3218110189_3353">
								<div class="it">
																		<div class="text">Добрый день. Решил сделать подарок бабушке и установить 8 шт. окон в деревенском доме. К вопросу выбора окон и цены подошел обстоятельно, разработал технического задание и пригласил трех<a href="/otzyvy/3353/">…</a><div class="block-right"><br><span class="text-grey text-small">21.08.2017, <a href="/otzyvy/3353/">Иван</a></span></div></div>
									<div class="border"></div>
								</div>
								<div class="info">
																											<div class="post"></div>
								</div>
							</div>
						</div>
																	<div class="margin-top-30">
							<div class="review" id="bx_3218110189_3352">
								<div class="it">
																		<div class="text">Заказываю в этой компании окна уже 12 лет. Остеклял дом, две квартиры и сейчас вновь пришел заказать остекление балкона! Мне очень было приятно, что попросив дополнительную скидку мне ее предоставили<a href="/otzyvy/3352/">…</a><div class="block-right"><br><span class="text-grey text-small">08.08.2017, <a href="/otzyvy/3352/">Сергей Николаевич</a></span></div></div>
									<div class="border"></div>
								</div>
								<div class="info">
																											<div class="post"></div>
								</div>
							</div>
						</div>
																	<div class="margin-top-30">
							<div class="review" id="bx_3218110189_3351">
								<div class="it">
																		<div class="text">Зашел на сайт Русских окон, написал в чат, меня проконсультировали, а когда дошло дело до заказа выяснилось, что официальный офис есть прямо в моем городе Рославле. Это круто, так как не нужно<a href="/otzyvy/3351/">…</a><div class="block-right"><br><span class="text-grey text-small">02.08.2017, <a href="/otzyvy/3351/">Павел</a></span></div></div>
									<div class="border"></div>
								</div>
								<div class="info">
																											<div class="post"></div>
								</div>
							</div>
						</div>
																	<div class="margin-top-30">
							<div class="review" id="bx_3218110189_3350">
								<div class="it">
																		<div class="text">Долго выбирал в какую компанию обратиться для остекления своего дома. Дом из красного кирпича, хотелось что-то особенное. перечитал массу литературы и остановился на профильной системе Генео толщиной<a href="/otzyvy/3350/">…</a><div class="block-right"><br><span class="text-grey text-small">01.08.2017, <a href="/otzyvy/3350/">Семенов Петр </a></span></div></div>
									<div class="border"></div>
								</div>
								<div class="info">
																											<div class="post"></div>
								</div>
							</div>
						</div>
																	<div class="margin-top-30">
							<div class="review" id="bx_3218110189_3349">
								<div class="it">
																		<div class="text">Переехали в квартиру с пластиковыми окнами от застройщика...какой-то профильной системы, о которой даже в интернете не пишут (кунер, кенер или еще как-то)))) Окна все продувало, некоторые не возможно<a href="/otzyvy/3349/">…</a><div class="block-right"><br><span class="text-grey text-small">01.08.2017, <a href="/otzyvy/3349/">Ирина</a></span></div></div>
									<div class="border"></div>
								</div>
								<div class="info">
																											<div class="post"></div>
								</div>
							</div>
						</div>
																	<div class="margin-top-30">
							<div class="review" id="bx_3218110189_3348">
								<div class="it">
																		<div class="text">История началась давно. Первые замеры мне сделали в 2016 г. вызвала к себе несколько оконных компаний. Но не хватило как говориться средств для установки, а в кредит я принципиально ничего не<a href="/otzyvy/3348/">…</a><div class="block-right"><br><span class="text-grey text-small">25.07.2017, <a href="/otzyvy/3348/">Инна</a></span></div></div>
									<div class="border"></div>
								</div>
								<div class="info">
																											<div class="post"></div>
								</div>
							</div>
						</div>
																	<div class="margin-top-30">
							<div class="review" id="bx_3218110189_3347">
								<div class="it">
																		<div class="text">Обращаюсь не в первый раз в эту компанию, и всегда остаюсь довольна! Радуют новыми акциями и подарками. Самые адекватные цены и качество, у нас в Ярцево. Если еще у кого-то остались сомнения, я<a href="/otzyvy/3347/">…</a><div class="block-right"><br><span class="text-grey text-small">18.07.2017, <a href="/otzyvy/3347/">Елена</a></span></div></div>
									<div class="border"></div>
								</div>
								<div class="info">
																											<div class="post"></div>
								</div>
							</div>
						</div>
																	<div class="margin-top-30">
							<div class="review" id="bx_3218110189_3346">
								<div class="it">
																		<div class="text">Хочется выразить благодарность компании русские окна! Я заказывала окно в Вяземском филиале. От замера до установки, абсолютно все прошло без нареканий. Изготавливались окна в срок, за две недели.<a href="/otzyvy/3346/">…</a><div class="block-right"><br><span class="text-grey text-small">11.07.2017, <a href="/otzyvy/3346/">Ольга</a></span></div></div>
									<div class="border"></div>
								</div>
								<div class="info">
																											<div class="post"></div>
								</div>
							</div>
						</div>
																	<div class="margin-top-30">
							<div class="review" id="bx_3218110189_3345">
								<div class="it">
																		<div class="text">Русские окна - вы молодцы! Первые свои окна я поставил в 2007 году, уехал из квартиры, в ней сейчас живут мои родители и никаких проблем нет! 2012 остеклил свою квартиру, в которую заехал! Все<a href="/otzyvy/3345/">…</a><div class="block-right"><br><span class="text-grey text-small">07.07.2017, <a href="/otzyvy/3345/">Сергей</a></span></div></div>
									<div class="border"></div>
								</div>
								<div class="info">
																											<div class="post"></div>
								</div>
							</div>
						</div>
																	<div class="margin-top-30">
							<div class="review" id="bx_3218110189_3344">
								<div class="it">
																		<div class="text">Купили квартиру от застройщика, там уже стояли пластиковые окна, естественно качество их оставляло желать лучшего. Решили менять, выбрали несколько известных компаний и поехали прицениваться. Приехав<a href="/otzyvy/3344/">…</a><div class="block-right"><br><span class="text-grey text-small">06.07.2017, <a href="/otzyvy/3344/">Елена</a></span></div></div>
									<div class="border"></div>
								</div>
								<div class="info">
																											<div class="post"></div>
								</div>
							</div>
						</div>
																	<div class="margin-top-30">
							<div class="review" id="bx_3218110189_3343">
								<div class="it">
																		<div class="text">Купила 2 окна в сентябре 2016 года. Всем очень довольна. 22.06.2017 пришла в офис "Русских окон" заказать окно с балконной дверью и окно на кухню. Менеджер мне и в прошлый раз все очень<a href="/otzyvy/3343/">…</a><div class="block-right"><br><span class="text-grey text-small">29.06.2017, <a href="/otzyvy/3343/">Валерия</a></span></div></div>
									<div class="border"></div>
								</div>
								<div class="info">
																											<div class="post"></div>
								</div>
							</div>
						</div>
																	<div class="margin-top-30">
							<div class="review" id="bx_3218110189_3342">
								<div class="it">
																		<div class="text">Пришел в офис "Русских окон" купить балконную ручку, в итоге приобрел целый пакет разных полезных вещей: 1. набор по уходу за окнами 2. детский замок на окошко 3. замок на балкон на<a href="/otzyvy/3342/">…</a><div class="block-right"><br><span class="text-grey text-small">29.06.2017, <a href="/otzyvy/3342/">Николай</a></span></div></div>
									<div class="border"></div>
								</div>
								<div class="info">
																											<div class="post"></div>
								</div>
							</div>
						</div>
																	<div class="margin-top-30">
							<div class="review" id="bx_3218110189_3341">
								<div class="it">
																		<div class="text">Долго решались заказать окна. Ходили просчитывать в разные компании, пока не попали в Ваш офис в городе Ярцево. Настолько тщательно и подробно об окнах ни в одной компании не рассказывают. Менеджер<a href="/otzyvy/3341/">…</a><div class="block-right"><br><span class="text-grey text-small">28.06.2017, <a href="/otzyvy/3341/">Марина</a></span></div></div>
									<div class="border"></div>
								</div>
								<div class="info">
																											<div class="post"></div>
								</div>
							</div>
						</div>
																	<div class="margin-top-30">
							<div class="review" id="bx_3218110189_3340">
								<div class="it">
																		<div class="text">Я в восторге! Да-да, именно в восторге от красоты и легкости уборки своего подоконника. Мне замерили окно, потом пригласили на обсуждение моего заказа и уже в офисе предложили не обычный белый<a href="/otzyvy/3340/">…</a><div class="block-right"><br><span class="text-grey text-small">27.06.2017, <a href="/otzyvy/3340/">Анастасия</a></span></div></div>
									<div class="border"></div>
								</div>
								<div class="info">
																											<div class="post"></div>
								</div>
							</div>
						</div>
																	<div class="margin-top-30">
							<div class="review" id="bx_3218110189_3339">
								<div class="it">
																		<div class="text">Хочу выразить глубокую благодарность замерщику Антоненко Сергею за прекрасную консультацию, которая помогла мне сделать правильный выбор и я не пожалела! Подробно рассказал в чем разница профилей,<a href="/otzyvy/3339/">…</a><div class="block-right"><br><span class="text-grey text-small">23.06.2017, <a href="/otzyvy/3339/">Удивительный замерщик! отличная компания!</a></span></div></div>
									<div class="border"></div>
								</div>
								<div class="info">
																											<div class="post"></div>
								</div>
							</div>
						</div>
																	<div class="margin-top-30">
							<div class="review" id="bx_3218110189_3338">
								<div class="it">
																		<div class="text">Хочется выразить большую благодарность доставщикам окон! Заказал окно в фирме, договор 106642. Время доставки сказали с 9 до 12. Попросил более конкретно, что б отпроситься не на весь день с работы,<a href="/otzyvy/3338/">…</a><div class="block-right"><br><span class="text-grey text-small">23.06.2017, <a href="/otzyvy/3338/">Андрей</a></span></div></div>
									<div class="border"></div>
								</div>
								<div class="info">
																											<div class="post"></div>
								</div>
							</div>
						</div>
																	<div class="margin-top-30">
							<div class="review" id="bx_3218110189_3337">
								<div class="it">
																		<div class="text">Я обычный потребитель, совсем ничего не понимаю в окне, просто надоело красить каждый год окна, кто красил знает как это долго и нудно. Решил раз и навсегда решить свою проблему. Пришел в компанию<a href="/otzyvy/3337/">…</a><div class="block-right"><br><span class="text-grey text-small">30.05.2017, <a href="/otzyvy/3337/">Дмитрий</a></span></div></div>
									<div class="border"></div>
								</div>
								<div class="info">
																											<div class="post"></div>
								</div>
							</div>
						</div>
																	<div class="margin-top-30">
							<div class="review" id="bx_3218110189_3336">
								<div class="it">
																		<div class="text">Долго думала, читала отзывы о компаниях. О Вашей компании больше плохих, но очень старых. Заказали замер, посчитала и все нас устроило. Заказывала окна не себе, а маме в загородный дом! Порадовала<a href="/otzyvy/3336/">…</a><div class="block-right"><br><span class="text-grey text-small">30.05.2017, <a href="/otzyvy/3336/">Елена</a></span></div></div>
									<div class="border"></div>
								</div>
								<div class="info">
																											<div class="post"></div>
								</div>
							</div>
						</div>
																	<div class="margin-top-30">
							<div class="review" id="bx_3218110189_3335">
								<div class="it">
																		<div class="text">Очень довольна своим окном! Ставили окно в детскую. Важно, чтобы было тепло и светло. Замерщик посоветовал окно на 70 профиле, с заниженной рамой и белым уплотнителем, сказал, что окно будет теплое,<a href="/otzyvy/3335/">…</a><div class="block-right"><br><span class="text-grey text-small">04.05.2017, <a href="/otzyvy/3335/">Маргарита</a></span></div></div>
									<div class="border"></div>
								</div>
								<div class="info">
																											<div class="post"></div>
								</div>
							</div>
						</div>
																	<div class="margin-top-30">
							<div class="review" id="bx_3218110189_3334">
								<div class="it">
																		<div class="text">Заказал ламинированное окно, долго выбирал цвет, думал будет быстро, говорили что 8 -15 дней, но оказалось, что некоторые цвета ждать по 30 дней. Конечно окно поставили и все прям очень по<a href="/otzyvy/3334/">…</a><div class="block-right"><br><span class="text-grey text-small">02.05.2017, <a href="/otzyvy/3334/">Владимир</a></span></div></div>
									<div class="border"></div>
								</div>
								<div class="info">
																											<div class="post"></div>
								</div>
							</div>
						</div>
									</div>
			
				<div class="clearfix margin-top-30"></div><div class="block-page-navigation">
	
<div class="block-right">Отзывы 


	c 1 по 34, из 53</div>

	<div class="block-page-navigation-pages">

	
			
					<b>1</b>
		
					
					<a href="/otzyvy/?PAGEN_1=1" onclick="BX.ajax.insertToNode('/otzyvy/?PAGEN_1=1&amp;bxajaxid=d4495f8ea511ea4ad87544765edc80b1', 'comp_d4495f8ea511ea4ad87544765edc80b1'); return false;">2</a>
		
			
	

					
			


</div>
</div>	</div>	</div>
                
]]>
</turbo:content>
</item>


 <item turbo="true">
        <link>https://rusokna.ru/bryansk/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Недорогие пластиковые окна в Брянске</h1>
                <figure>
                <img src="https://rusokna.ru/upload/iblock/7d4/7d4acdd8e6f9ab7ed53637b818c8bb28.jpg">
        </figure>
    </header>
        <div class="content">
        <div class="block-left block-width-600">
                <span class="text-size-18"><br><br>Компания «Русские окна» с 1996 года занимается изготовлением и установкой окон в квартирах, загородных коттеджах и офисах в Смоленске и Центральной части России. Заказывая остекление у нас, вы получаете пластиковые окна из надежных немецких профильных систем REHAU, адаптированных к российским климатическим условиям.</span>
            </div>
    </div>
    <div class="content">
        <div class="block-5-items">
            <div class="block-items-wrapper">
                <div><a href="/plastikovye-okna/" class="text-size-20 text-800 text-black text-no-underline"><img src="/images/items/main-menu-1.jpg" class="margin-bottom-10"><br>Пластиковые окна</a></div>
                <div><a href="/dveri/" class="text-size-20 text-800 text-black text-no-underline"><img src="/images/items/main-menu-2.jpg" class="margin-bottom-10"><br>Пластиковые двери</a></div>
                <div><a href="/osteklenie-lodzhiy-i-balkonov/" class="text-size-20 text-800 text-black text-no-underline"><img src="/images/items/main-menu-4.jpg" class="margin-bottom-10"><br>Балконы<br>и лоджии</a></div>
                <div><a href="/osteklenie-kottedzhej/" class="text-size-20 text-800 text-black text-no-underline"><img src="/images/items/main-menu-3.jpg" class="margin-bottom-10"><br>Остекление коттеджей</a></div>
                <div><a href="/productions/zimnie-sady/" class="text-size-20 text-800 text-black text-no-underline"><img src="/images/items/main-menu-5.jpg" class="margin-bottom-10"><br>Алюминиевые окна</a></div>    
            </div>
        </div>
    </div>
    <div class="content">
        <h2>Пластиковые окна от производителя</h2>
        <p>Заказывая в Брянске остекление в компании «Русские окна», вы получаете:</p>
        <ol>
            <li><span class="text-bold">Пластиковое окно </span>из профиля Rehau с фурнитурой Siegenia, энергосберегающим или мультифункциональным двухкамерным стеклопакетом в базовой комплектации. Все комплектующие мы заказываем напрямую у производителей, а сборку осуществляем на автоматизированном высокоточном оборудовании, поэтому срок службы наших окон более 50 лет.</li>
            <li><span class="text-bold">Аксессуары и опции</span>, которые улучшают вида окна, расширяют его возможности: пластиковые откосы, водоотливы, пвх подоконники, москитные сетки, приточные клапаны, детские замки, противовзломные варианты фурнитуры или стеклопакеты со специальными покрытиями. Необходимый набор на каждом объекте остекления будет свой, наши специалисты готовы проконсультировать и помочь в выборе.</li>
            <li><span class="text-bold">Доставку</span> на брендированных автомобилях из собственного автопарка компании. Все автомобили оборудованы пирамидами и креплениями для надежной фиксации готовых рам во время транспортировки. Служба доставки также выполняет разгрузку и подъем конструкций на этаж.</li>
            <li><span class="text-bold">Демонтаж старого остекления</span> с выносом старых рам из квартиры. В зависимости от материала стен дома и количества оконных блоков, может собраться большое количество строительного мусора. Все строительные отходы после демонтажа будут собраны в мешки, вынесены на лестничную клетку. Вывоз мусора на утилизацию оплачивается отдельно.</li>
            <li><span class="text-bold">Установку пластиковых окон </span>с соблюдением строительных норм и требований ГОСТа, на все выполненные работы дается гарантия. При низких температурах на улице возможен монтаж с использованием теплового экрана. Он защитит комнату от переохлаждения, порывов ветра, снега.</li>
        </ol>
        <p>Кроме производства пластиковых окон и балконных блоков наша компания предлагает:</p>
        <ul class="dot-list">
            <li>теплые и холодные системы остекления балконов, лоджий,</li>
            <li>фасадное остекление домов, зимних садов, беседок,</li>
            <li>входные группы из пвх, алюминиевого профиля,</li>
            <li>офисные перегородки,</li>
            <li>раздвижные портальные системы.</li>
        </ul>
        <p>Оставьте заявку для вызова на объект инженера по климату, он выполнит замеры оконных проемов, проконсультирует по подбору комплектации заказа, рассчитает точную стоимость изготовления, доставки и установки остекления в Брянске и области.</p>
    </div>
        ]]>
        </turbo:content>
        </item>


		 <item turbo="true">
        <link>https://rusokna.ru/smolensk/</link>
        <pubDate><?=date("D, j M y",time()-(60*60*24))?> 12:00:00 +0300</pubDate>
        <turbo:content><![CDATA[
                <header>
                <h1>Недорогие пластиковые окна в Смоленске</h1>
                <figure>
                <img src="https://rusokna.ru/upload/iblock/7d4/7d4acdd8e6f9ab7ed53637b818c8bb28.jpg">
        </figure>
    </header>
        <div class="content">
        <div class="block-left block-width-600">
                <span class="text-size-18"><br><br>Компания «Русские окна» с 1996 года занимается изготовлением и установкой окон в квартирах, загородных коттеджах и офисах в Смоленске и Центральной части России. Заказывая остекление у нас, вы получаете пластиковые окна из надежных немецких профильных систем REHAU, адаптированных к российским климатическим условиям.</span>
            </div>
    </div>
    <div class="content">
        <div class="block-5-items">
            <div class="block-items-wrapper">
                <div><a href="/plastikovye-okna/" class="text-size-20 text-800 text-black text-no-underline"><img src="/images/items/main-menu-1.jpg" class="margin-bottom-10"><br>Пластиковые окна</a></div>
                <div><a href="/dveri/" class="text-size-20 text-800 text-black text-no-underline"><img src="/images/items/main-menu-2.jpg" class="margin-bottom-10"><br>Пластиковые двери</a></div>
                <div><a href="/osteklenie-lodzhiy-i-balkonov/" class="text-size-20 text-800 text-black text-no-underline"><img src="/images/items/main-menu-4.jpg" class="margin-bottom-10"><br>Балконы<br>и лоджии</a></div>
                <div><a href="/osteklenie-kottedzhej/" class="text-size-20 text-800 text-black text-no-underline"><img src="/images/items/main-menu-3.jpg" class="margin-bottom-10"><br>Остекление коттеджей</a></div>
                <div><a href="/productions/zimnie-sady/" class="text-size-20 text-800 text-black text-no-underline"><img src="/images/items/main-menu-5.jpg" class="margin-bottom-10"><br>Алюминиевые окна</a></div>    
            </div>
        </div>
    </div>
    <div class="content">
        <h2>Пластиковые окна от производителя</h2>
        <p>Заказывая в Смоленске остекление в компании «Русские окна», вы получаете:</p>
        <ol>
            <li><span class="text-bold">Пластиковое окно </span>из профиля Rehau с фурнитурой Siegenia, энергосберегающим или мультифункциональным двухкамерным стеклопакетом в базовой комплектации. Все комплектующие мы заказываем напрямую у производителей, а сборку осуществляем на автоматизированном высокоточном оборудовании, поэтому срок службы наших окон более 50 лет.</li>
            <li><span class="text-bold">Аксессуары и опции</span>, которые улучшают вида окна, расширяют его возможности: пластиковые откосы, водоотливы, пвх подоконники, москитные сетки, приточные клапаны, детские замки, противовзломные варианты фурнитуры или стеклопакеты со специальными покрытиями. Необходимый набор на каждом объекте остекления будет свой, наши специалисты готовы проконсультировать и помочь в выборе.</li>
            <li><span class="text-bold">Доставку</span> на брендированных автомобилях из собственного автопарка компании. Все автомобили оборудованы пирамидами и креплениями для надежной фиксации готовых рам во время транспортировки. Служба доставки также выполняет разгрузку и подъем конструкций на этаж.</li>
            <li><span class="text-bold">Демонтаж старого остекления</span> с выносом старых рам из квартиры. В зависимости от материала стен дома и количества оконных блоков, может собраться большое количество строительного мусора. Все строительные отходы после демонтажа будут собраны в мешки, вынесены на лестничную клетку. Вывоз мусора на утилизацию оплачивается отдельно.</li>
            <li><span class="text-bold">Установку пластиковых окон </span>с соблюдением строительных норм и требований ГОСТа, на все выполненные работы дается гарантия. При низких температурах на улице возможен монтаж с использованием теплового экрана. Он защитит комнату от переохлаждения, порывов ветра, снега.</li>
        </ol>
        <p>Кроме производства пластиковых окон и балконных блоков наша компания предлагает:</p>
        <ul class="dot-list">
            <li>теплые и холодные системы остекления балконов, лоджий,</li>
            <li>фасадное остекление домов, зимних садов, беседок,</li>
            <li>входные группы из пвх, алюминиевого профиля,</li>
            <li>офисные перегородки,</li>
            <li>раздвижные портальные системы.</li>
        </ul>
        <p>Оставьте заявку для вызова на объект инженера по климату, он выполнит замеры оконных проемов, проконсультирует по подбору комплектации заказа, рассчитает точную стоимость изготовления, доставки и установки остекления в Смоленске и области.</p>
    </div>
        ]]>
        </turbo:content>
        </item>


        

		
